[
  {
    "quote": "...состязаться с этим человеком в язвительности было трудно. В первую очередь потому, что она могла существовать только в моем воображении, возникая как комментарий к услышанному и порождая мою уязвленную личность…",
    "source": "KGBT+"
  },
  {
    "quote": "— Общественное мнение делают в Гамбурге, — сказал Сердюков. — Из лунного света и ослиной мочи. Вы сами хорошо знаете, кто, как и за сколько.",
    "source": "Круть"
  },
  {
    "quote": "сразу чувствуется, что ты из России. Первая мысль – взять кувалду и разбить. Это ваш национальный способ познания реальности?",
    "source": "Непобедимое солнце"
  },
  {
    "quote": "Все тайные нацисты несчастны по-разному, но маскируются одинаково",
    "source": "Искусство легких касаний (сборник)"
  },
  {
    "quote": "...если ты действительно не паришься, через несколько лет становится кристально ясно, что все возникающее и исчезающее, вообще все без исключения, чем бы оно ни было — на фиг тебе не нужно. И никогда не было нужно.",
    "source": "Бэтман Аполло"
  },
  {
    "quote": "А была ли катастрофа вообще?Почему бог распался, взорвался, перестал быть?Да потому, что он тоже не дурак тащить на себе эту ношу. Если даже мы видим способ проехать зайцем, неужели главный заяц Вселенной глупее?Он придумал вечный иллюзорный двигатель, освобождающий его от всякой работы и усилия. Этот двигатель… и есть мы.",
    "source": "KGBT+"
  },
  {
    "quote": "Иногда нужен трип, чтобы осознать очевидное.",
    "source": "KGBT+"
  },
  {
    "quote": "В аду родилась елочка, в аду она росла.",
    "source": "Священная книга оборотня"
  },
  {
    "quote": "Все вокруг меняется каждый миг, и в каждый момент мир представляет собой сумму иных обстоятельств, чем секундой до или после. Люди, с которыми мы имеем дело, тоже постоянно меняются и ведут себя по-разному в зависимости от того, какие именно мысли попадают в моментальное сечение их умов. Поэтому, выбирая временную и пространственную точку своей встречи с миром, мы занимаемся совершенно реальной магией, может быть, даже единственно возможной магией, потому что каждый раз мы решаем, в какой именно мир нам вступить. В одном нас ждет падающий из окна горшок с бегонией или несущийся из-за угла грузовик, в другом - благосклонная улыбка Незнакомки или толстый кошелек на краю тротуара, и все на одних и тех же улицах…",
    "source": "Числа"
  },
  {
    "quote": "...жертвы Рынкомора и так далее - были принесена в жертву Разуму. ...Разум призывал не бояться социальной хирургии.. В этом смысле Германия сороковых мало чем отличалась от России ..девяностых. Различались только конкретные технологии умерщвления людей - и медийно-культурная подтанцовка ...",
    "source": "Искусство легких касаний (сборник)"
  },
  {
    "quote": "Гипсовое искусство – это искусство, которое своим виртуальным молотом пытается разбить этот саркофаг.",
    "source": "iPhuck 10"
  },
  {
    "quote": "- И где, по-вашему, лучше? - В том-то и трагедия, что нигде! В том-то и дело, - страдальчески выкрикнул Затворник. - Было бы где лучше, неужели б я с вами тут о жизни беседовал?",
    "source": "Затворник и Шестипалый"
  },
  {
    "quote": "крылья для крутого взлета в небо можно взять только в аренду.",
    "source": "Transhumanism inc."
  },
  {
    "quote": "То, в чем гниют кости и мир, в котором мы, так сказать, живем, называются одним и тем же словом. Мы все жители Земли. Существа из загробного мира",
    "source": "Жёлтая стрела"
  },
  {
    "quote": "О, черт бы взял эту вечную достоевщину, преследующую русского человека! И черт бы взял русского человека, который только ее и видит вокруг.",
    "source": "Чапаев и Пустота"
  },
  {
    "quote": "От животных нас отличают только те правила и ритуалы, о которых мы договорились друг с другом. Нарушить их- хуже , чем умереть, потому что только они отделяют нас от бездны хаоса, начинающегося прямо у наших ног, - если, конечно, снять повязку с глаз.",
    "source": "Чапаев и Пустота. Омон Ра (сборник)"
  },
  {
    "quote": "Ваша смерть нужна миру точно так же, как ваше рождение, а может и больше.",
    "source": "Transhumanism inc."
  },
  {
    "quote": "И еще Будда был великим хакером. Только хакнул он не сервер Демократической партии с ушами от мертвого осла, а самый совершенный компьютер, который природа создала за пятнадцать миллиардов лет. Он хакнул человеческий мозг.",
    "source": "Тайные виды на гору Фудзи"
  },
  {
    "quote": "По телевизору между тем показывали те же самые хари, от которых всех тошнило последние двадцать лет. Теперь они говорили точь-в-точь то самое, за что раньше сажали других, только были гораздо смелее, тверже и радикальнее.",
    "source": "Generation «П»"
  },
  {
    "quote": "«Отчего все эти люди, которых каждый день с момента их рождения так обстоятельно и публично имели в душу, настолько боятся прикоснуться к кому-то, кого, по слухам, имели в задницу?» - «Потому что они хотят сохранить абсолютную анальную девственность для своего Господа, это очень важно в их религии».",
    "source": "П5: Прощальные песни политических пигмеев пиндостана (сборник)"
  },
  {
    "quote": "– Мы не сидим сложа руки, – продолжал Месяц. – Мы проводим анализ, делаем математические аппроксимации. И все они указывают, что где-то в будущем будет tipping point[40]. Момент, где shit will finally hit the fan. В этом сходятся практически все модели – они только дают разный срок. Будет кризис, по сравнению с которым все прошлые экономические катастрофы покажутся детскими утренниками. Это случится, когда кредиторы потеряют веру в нашу способность заплатить долги деньгами, у которых остается, как это по-русски, value. Вы же понимаете, что даже в свободном обществе промывание мозгов работает только до определенных границ. Рынок – это огромное стадо пугливых баранов. И если все бараны вместе побегут из доллара, над планетой понесется финансовое цунами – и смоет человеческую цивилизацию как мы ее сегодня знаем. Ужас в том, что мы не сможем эту волну остановить – и начнется она, скорей всего, на нашем собственном Уолл-Стрите… Как вы думаете, что случится дальше?",
    "source": "Лампа Мафусаила, или Крайняя битва чекистов с масонами"
  },
  {
    "quote": "Когда я слышу слово \"дискурс\", я хватаюсь за свой симулякр",
    "source": "Шлем ужаса. Миф о Тесее и Минотавре"
  },
  {
    "quote": "... труд Марка Аврелия хвалят, потому что никто его не понимает. Так люди пытаются показаться умнее. А книгу Цезаря ценят, поскольку не могут повторить его путь. Если бы кто-то из принцепсов сочинял неприличные эпиграммы, как Марциал, или похабные романы, как Петроний, публика была бы к ним менее благосклонна.",
    "source": "Путешествие в Элевсин"
  },
  {
    "quote": "Но спонсоров у забытых слов не осталось: даже выяснять их значение было в лом. (С301).",
    "source": "Transhumanism inc."
  },
  {
    "quote": "Взросление – это утрата возможностей.",
    "source": "Искусство легких касаний (сборник)"
  },
  {
    "quote": "-...А единственная перспектива у продвинутого парня в этой стране - работать клоуном у пидарасов. - Мне кажется, есть и другие варианты. - Есть. Кто не хочет работать клоуном у пидарасов, будет работать пидарасом у клоунов. За тот же самый мелкий прайс.",
    "source": "Empire \"V\""
  },
  {
    "quote": "Моральное негодование — это техника, с помощью которой можно наполнить любого идиота чувством собственного достоинства.",
    "source": "Бэтман Аполло"
  },
  {
    "quote": "Чего они не понимали, люди прошлого – это того, что искусственный интеллект вовсе не будет роботом с лампочкой на голове, которому захочется трахнуть в провода другого робота с лампочкой, о чем прослезившееся человечество немедленно снимет многосезонный сериал.",
    "source": "iPhuck 10"
  },
  {
    "quote": "Автор, Ты и Читатель – таким было его понимание Троицы. Кажется, что между этими тремя понятиями есть разница. Но в действительности они указывают на одно и то же, и кроме него нет ничего вообще.",
    "source": "t"
  },
  {
    "quote": "Но кто этот Янагихара? Что я, всех якутских сказочников помнить обязан?",
    "source": "Круть"
  },
  {
    "quote": "жизнь устроена таким образом, что человек умрет с голоду, если начнет стремиться к чему-то кроме денег",
    "source": "Empire \"V\""
  },
  {
    "quote": "...при Сталине после смерти атеизм был, а теперь опять религия. А по ней после смерти все как при Сталине...",
    "source": "Чапаев и Пустота"
  },
  {
    "quote": "Власть, опирающаяся на образ и эмоцию — этo не то же самое, что власть, опирающаяся на здравый смысл и рассудок, шептал эксперт. Эмоция заставит людей сделать то, чего никогда не добьется разум...",
    "source": "KGBT+"
  },
  {
    "quote": "Чем конкретно занималась клиника, объяснять я не берусь (латынь, эвфемизмы, эллипсизмы – все это удручает читателя). Скорей всего, как в большинстве заведений, занимающихся человеческой психикой, на первом этаже лечили от болезней, изобретаемых на втором, и наоборот. Людей с солидными средствами деликатно избавляли от их переизбытка.",
    "source": "iPhuck 10"
  },
  {
    "quote": "По небу летают исключительно в тибетском маркетинге.",
    "source": "Непобедимое солнце"
  },
  {
    "quote": "Когда автор юморески добирался до бородатой женщины, зрители шестнадцатого года начинали неудержимо хохотать. Им это казалось очень смешным — и даже не приходило в голову взять и на всякий случай перестрелять этих самых футуристов. Поэтому буквально через пару лет футуристы перестреляли их, а еще через век за хохот над женской бородой стали лишать средств к существованию. Бородатые женщины не просто сделались реальностью, их назначили ее идеологическим центром. Но даже футуристы шестнадцатого года нервно засмеялись бы, расскажи им кто-нибудь, что у женщины будущего будет не только борода, но и член…",
    "source": "Transhumanism inc."
  },
  {
    "quote": "Конечно, у них на витрине всегда прыгает пара русачков, которым как бы повезло – но не ведись, бро. Они и свой собственный пролетариат по той же схеме разводят, не только нас.",
    "source": "Круть"
  },
  {
    "quote": "-- Кто вы такой? -- спросил я. -- Моя фамилия Чапаев, -- ответил незнакомец. -- Она ничего мне не говорит, -- сказал я. -- Вот именно поэтому я ей и пользуюсь, -- сказал он. -- А зовут меня Василий Иванович. Полагаю, что это вам тоже ничего не скажет.",
    "source": "Чапаев и Пустота"
  },
  {
    "quote": "Когда у вас есть тело, реальность одна на всех. А когда тела у вас нет, ваша личная вселенная никому не будет мешать. Про нее никто даже не узнает. Ум напоследок может устремиться куда угодно.",
    "source": "t"
  },
  {
    "quote": "Деньги – это наркотик, на который сегодня с младенчества сажают всех. Девяносто девять процентов, как ты, наверно, заметила, пребывают в ломке. Один процент вроде бы прется, но…",
    "source": "Тайные виды на гору Фудзи"
  },
  {
    "quote": "Им просто нужен был свой банк в Москве, на счет которого можно было бы перекачивать деньги из Парижа, хотя Степа не очень понимал, зачем им понадобилось идти против мирового порядка вещей – все стремились делать прямо обратное, уводя деньги из России как можно тише и дальше.",
    "source": "Числа"
  },
  {
    "quote": "Алгоритм потащит нас в рай, прыгая через ступеньки. Никакой нормализации не будет. Но рано или поздно случится фазовый перегиб с защелкой, и ситуация приобретет инфернальную устойчивость. Начнется многолетний ледяной привал на пути к небу. Долгая дорога Родиона Раскольникова в небесную Сибирь под пение мобилизованных старушек. А на почтовых станциях будут жарить комаринского поручик Киже, казак Ли Хой, есаул Танаш и другие герои русского комикса. То есть, простите, космоса.",
    "source": "Путешествие в Элевсин"
  },
  {
    "quote": "...гуманизм – это привилегия тех, кто живет на вершине великой пирамиды из черепов, а русского человека разве туда пустят?",
    "source": "KGBT+"
  },
  {
    "quote": "Через людей дули свежие смысловые сквозняки.",
    "source": "Тайные виды на гору Фудзи"
  },
  {
    "quote": "– Я могу перенестись в качестве человека куда угодно?",
    "source": "KGBT+"
  },
  {
    "quote": "Физическое бытие есть необратимое окисление. То, что дает вам жизнь, одновременно ее отнимает.",
    "source": "Круть"
  },
  {
    "quote": "Многие,правда, говорят, что никакой смены власти у нас не бывает, а меняется только караул, то есть одна и та же трансфизическая сущность, которую поэты оптимистично называют небом, а лагерные духовидцы национальным логосом, поворачивается к русскому человеку то жопой, то рылом.",
    "source": "KGBT+"
  },
  {
    "quote": "– Из того, что это место похоже на тот мир, который вы знаете, – сказал он, – вовсе не следует, что это он и есть.",
    "source": "Чапаев и Пустота"
  },
  {
    "quote": "...в нем чувствуется что-то, как таинственно формулирует Голгофский, \"гуннско-сарматское\" (интеллектуал калибром поменьше сказал бы просто - \"похож на молдованина\").",
    "source": "Искусство легких касаний (сборник)"
  },
  {
    "quote": "Глупо искать виноватого, каждый приговор сам находит подходящего палача, и каждый из нас - соучастник массы убийств, в мире все переплетено, и причинно-следственные связи невосстановимы.",
    "source": "Ника"
  },
  {
    "quote": "Если бы каждый думал о том, как обустроить Россию, вот тогда она и не нуждалась бы ни в каком обустройстве.",
    "source": "Чапаев и Пустота"
  },
  {
    "quote": "- Будем называть вещи своими именами. Совместный генитальный оргазм мужчины и женщины во время полового акта — прекрасный, но недостижимый идеал, наподобие коммунизма. Вампир всегда должен помнить, что женское любовное поведение экономически и социально мотивировано. Оно выковывалось веками, и несколько десятилетий формального равноправия ничего не способны здесь изменить.- Вы все время говорите о теоретическом аспекте, — сказал я. — А можно узнать, что все это означает на практике?- Можно. Если женщина после третьей фрикции начинает шумно дышать, закатывает глаза и ненатурально вскрикивает, это значит, что она ведет себя неискренне и работает над социальным проектом в то время, как ее партнер работает над биологическим. А когда лежащий рядом человек тайно работает над своим социальным проектом, вампиру следует быть настороже.",
    "source": "Empire V"
  },
  {
    "quote": "— Находясь в жопе, ты можешь сделать две вещи. Во-первых — постараться понять, почему ты в ней находишься. Во-вторых — вылезти оттуда. Ошибка отдельных людей и целых народов в том, что они думают, будто эти два действия как-то связаны между собой. А это не так. И вылезти из жопы гораздо проще, чем понять, почему ты в ней находишься.— Почему?— Вылезти из жопы надо всего один раз, и после этого про нее можно забыть. А чтобы понять, почему ты в ней находишься, нужна вся жизнь. Которую ты в ней и проведешь",
    "source": "Священная книга оборотня"
  },
  {
    "quote": "– Все это, знаете, не ново, – сказал он. – Иерархия демиургов, несовершенный уродливый мир и так далее, если вас интересует историческая параллель. Гностицизм, одним словом. Но ведь счастливым он вас никогда не сделает, понимаете?",
    "source": "Желтая стрела (сборник)"
  },
  {
    "quote": "У добра и зла один спонсор в нашем мире",
    "source": "Путешествие в Элевсин"
  },
  {
    "quote": "А бывают буржуины духовных путей. Тоже со своим мерчем. МакХатмы.",
    "source": "Непобедимое солнце"
  },
  {
    "quote": "– Помни, Алекс – самое надежное на свете может оказаться просто миражом. Даже самое-самое знакомое и дорогое… Поэтому бери пример с меня – никогда не стремись узнать то, без чего можно обойтись. И не держись за то, за что можно не держаться. В этом залог счастья.",
    "source": "Смотритель"
  },
  {
    "quote": "- Чем выше учение, тем меньше слов, на которые оно опирается. Слова подобны якорям - кажется, что они позволяют надежно укрепиться в истине, но на самом деле они лишь держат ум в плену.",
    "source": "Священная книга оборотня"
  },
  {
    "quote": "… когда я замечал полное отсутствие мыслей в своей голове, это само по себе уже было мыслью о том, что мыслей нет. Выходило, что подлинное отсутствие мыслей невозможно, потому что никак не может быть зафиксировано.",
    "source": "Чапаев и Пустота"
  },
  {
    "quote": "\"Ездить на немецком автомобиле, смотреть азиатское порно, расплачиваться американскими деньгами, верить в еврейского бога, цитировать французских дискурсмонгеров, гордо дистанцироваться от \"воров во власти\" - и все время стараться что-нибудь украсть, хотя бы в цифровом виде. Словом, сердце мира и универсальный синтез всех культур.Наша старинная русская традиция как раз и строилась вокруг того, что не имела ничего своего, кроме языка, на котором происходило осмысление этого \"ничего\". Чем-то похожим занимались евреи, но они называли свою пустоту Богом и сумели выгодно продать ее народам поглупее. А мы?Мы пытались продать человечеству отсутствие Бога. С метафизической точки зрения такое гораздо круче, и поначалу даже неплохо получилось - поэтому наши народы когда-то и считались мистическими соперниками. Но если на Боге можно поставить национальный штамп, то как поставить его на том, чего нет?\"",
    "source": "S. N. U. F. F."
  },
  {
    "quote": "«Философами» называют людей, верящих, что есть истина на все времена и ситуации и ее можно найти, понять, записать и успокоиться. В вине такой нет – я лично проверял много раз. Но и нигде больше я ее не встречал.",
    "source": "Путешествие в Элевсин"
  },
  {
    "quote": "И хоть мы очень уважаем либеральную демократию как принцип, вонять от этих слов в русском языке будет ещё лет сто!",
    "source": "Священная книга оборотня"
  },
  {
    "quote": "А насчет того, кто лучше — я или ты, — продолжал я, — это просто неверная постановка вопроса. Ты не лучше и не хуже. Ты другая. Другого надо научиться принимать таким, каков он есть в его самости…",
    "source": "S.N.U.F.F."
  },
  {
    "quote": "Но давайте спросим себя, ребята, – что делает человека великим? Да только одно. Желание и готовность служить своему народу. При жизни, а если надо, и после смерти. Только надо знать, как...",
    "source": "П5: Прощальные песни политических пигмеев пиндостана (сборник)"
  },
  {
    "quote": "Но словами ничего не ухватишь – это как суп вилкой есть.",
    "source": "Тайные виды на гору Фудзи"
  },
  {
    "quote": "...что бывает за оскорбление технорелигиозных чувств, вы знаете без меня.",
    "source": "KGBT+"
  },
  {
    "quote": "Изменить в человеческом сознании можно все. В каком угодно реестре и картотеке. Там нет ничего постоянного. Память – и личная, и историческая – это просто колода карт. Если к ней приближается шулер, мы можем за пять минут переехать в другой мир. А шулера треплют эту колоду, вырывая ее друг у друга, всю историю человечества.",
    "source": "Смотритель. Книга 2. Железная бездна"
  },
  {
    "quote": "– Да, газету, – сказал Петр Петрович. – Любую, не важно. Едешь в метро, а сбоку сидит кто-нибудь и читает – наклонишься чуть-чуть, залезешь глазами и уже веришь.– Веришь?– Да, веришь. Во что угодно. Может, кроме Бога. В Бога верить уже поздно. Если сейчас вдруг поверю, как-то нечестно будет. Всю жизнь не верил, а под пятый десяток взял и поверил. А зачем тогда жил? Вот и веришь вместо этого в гербалайф или разделение властей.– А зачем? – спросил собеседник.«Хмурый какой тип, – подумал Петр Петрович. – Не говорит, а каркает. Чего это я с ним откровенничаю? Ведь и не знаю его толком».",
    "source": "Тарзанка"
  },
  {
    "quote": "Жизнь - это как падение с крыши. Можешь остановиться? Нет. Можешь вернуться назад? Нет. Можешь полететь в сторону? Только в рекламе трусов...Свобода воли заключается в том, что ты можешь выбрать - пернуть в полете или долететь до земли. Вот по этому поводу все философы и спорят.",
    "source": "Шлем ужаса. Креатифф о Тесее и Минотавре"
  },
  {
    "quote": "– Знаешь, чем современный западный буддизм отличается от изначального? – спросил Лева. – Будда подолгу глядел на разлагающиеся трупы в разных стадиях распада, постигая суть физического существования. А западный буддизм как бы постоянно пытается впарить тебе улыбающийся труп, покрытый толстым слоем оптимистичного макияжа – потому что сегодняшний будда должен преуспеть на рынке.",
    "source": "Непобедимое солнце"
  },
  {
    "quote": "– Лучше бы о материальных стимулах думали, пять признаков твоей матери, чем чужие вымпела считать, в горн вам десять галстуков и количеством в качество, – дробной скороговоркой ответил Валерка, – тогда и хвалились бы встречным планом, чтоб вам каждому по труду через совет дружины и гипсового Павлика!",
    "source": "День бульдозериста"
  },
  {
    "quote": "Из чего, если разобраться, вытекало, что ни праны, ни сознания не бывает без денег, но это искателю недуальной истины следовало постичь самому.",
    "source": "KGBT+"
  },
  {
    "quote": "– Ты боишься, подруга, – сказала она, – и это нормально. Даже правильно. Неизвестного надо бояться. Но нельзя позволять страху принимать решения вместо тебя. И говорить твоим голосом.",
    "source": "Тайные виды на гору Фудзи"
  },
  {
    "quote": "Мне кажется, что мы, люди духа, своими поисками истины не только искупаем ошибки друг друга, но и создаем ту сумму добра, которая, хочется верить, перевесит в конечном счете всю мерзость современного человечества…",
    "source": "Числа"
  },
  {
    "quote": "История, в конце концов - это просто назначенное людям прошлое. Оно бывает сегодняшнее, бывает вчерашнее, будет и завтрашнее. А жить, как учат нас сетевые гуру, следует исключительно в моменте, и рыпаться из него не надо, потому что он крайне узок, и места на всех может не хватить.",
    "source": "Transhumanism inc."
  },
  {
    "quote": "В углу тихонько трещал маленький белый холодильник, на дверце которого, как бы компенсируя очевидное отсутствие мяса внутри, помещался плакат с голым по пояс Сильвестром Сталлоне.",
    "source": "Жизнь насекомых"
  },
  {
    "quote": "Запиши в уголке памяти - и на время забудь.",
    "source": "Непобедимое солнце"
  },
  {
    "quote": "..вверху, над черной сеткой ветвей, серело то же небо, похожее на ветхий, до земли провисший под тяжестью спящего Бога матрац.",
    "source": "Чапаев и Пустота"
  },
  {
    "quote": "...Где проходит реальная граница между жизнью и смертью?...Тогда ли, когда, пропитываясь окружающим нас ядом, трансформируется душа и на месте одного человека постепенно вызревает другой? Ведь при этом исчезает прежняя личность. (\"Бубен нижнего мира\")",
    "source": "Македонская критика французской мысли (сборник)"
  },
  {
    "quote": "– Нормальный пассажир, – сказал Хан, – никогда не рассматривает себя в качестве пассажира. Поэтому если ты это знаешь, ты уже не пассажир. Им никогда не придет в голову, что с этого поезда можно сойти. Для них ничего, кроме поезда, просто нет.",
    "source": "Желтая стрела (сборник)"
  },
  {
    "quote": "Поскольку нам врут со всех сторон и из всех утюгов, любой честный человек будет объявлен рептильным влиятелем и сердобольским агентом одновременно. Знай это заранее.",
    "source": "KGBT+"
  },
  {
    "quote": "Буддизм - система взглядов, которая уже через два сеанса даёт возможность любому конторскому служащему называть всех остальных людей клоунами.",
    "source": "t"
  },
  {
    "quote": "– Вот ты самого главного еще не просек, – вздохнул Ринат Мусаевич. – В том-то и дело. Если ты у себя в личном столыпине промолчишь, так и в России у тебя все нормально будет. Потому что Россия, Федя, это столыпин. А столыпин – это Россия. И то, что у тебя есть тайный выход на палубу, ничего не меняет. Понял?",
    "source": "Искусство легких касаний (сборник)"
  },
  {
    "quote": "Старшие обычно отказывают младшим в том, что позволяли себе сами, считая, что ошибки их молодости не следует повторять. Только они забывают самое главное — ошибки молодости вовсе не казались им ошибками, пока они были молоды. Тогда ошибалось все остальное человечество, а они-то как раз были правы. Именно в этом самообмане и состоит юность...",
    "source": "Смотритель. Книга 1. Орден желтого флага"
  },
  {
    "quote": "Конь, белый иноходец, действительно оказался превосходным - только чересчур горячим. Сначала он попытался сбросить Т. на землю, но, почуяв опытную руку, подчинился человеческой воле.\"Интересно, - думал Т., несясь по пустому утреннему тракту мимо серых изб и придорожных лавок, - как лошадь чувствует разницу между умелым наездником и новичком? На что это для неё похоже? На нош, которая бывает удобной или нет? Впрочем, поклажа тем удобнее, чем она легче... А если вес одинаков? Наверное, лошадь воспринимает разницу просто как смену собственных настроений. В одном случае она испытывает нервозность, в другом чувствует себя уверенно и спокойно. И конечно, не догадывается почему - это просто случается, и всё...\"",
    "source": "t"
  },
  {
    "quote": "Тот, кто отбросил мир, сравнил его с желтой пылью. Твое тело подобно ране, а сам ты подобен сумасшедшему. Весь этот мир - попавшая в тебя желтая стрела. Желтая стрела, поезд, на котором ты едешь к разрушенному мосту.",
    "source": "Жёлтая стрела"
  },
  {
    "quote": "В наше время люди узнают о том, что они думают, по телевизору.",
    "source": "Generation «П»"
  },
  {
    "quote": "– Что правда на самом деле? – переспросил Чапаев и опять закрыл глаза. – На этот вопрос ты вряд ли найдешь ответ. Потому что на самом деле никакого «самого дела» нет.",
    "source": "Чапаев и Пустота"
  },
  {
    "quote": "Мизогиния в литературе – ситуация, когда «хитрая, злобная и мерзкая сука обвиняет писателя в том, что его героини – хитрые, злобные и мерзкие суки, потому что ему не попадались другие женщины, умеющие любить, понимать и прощать»",
    "source": "Путешествие в Элевсин"
  },
  {
    "quote": "Наверно, старые камни лучше не переворачивать, чтобы не будить спящих под ними скорпионов. Забытые мелодии лучше не насвистывать, чтобы не вызвать мрачных духов. Есть сны, от которых лучше просыпаться сразу...",
    "source": "Непобедимое солнце"
  },
  {
    "quote": "Реальный возраст человека - это объем пережитого.",
    "source": "Empire V"
  },
  {
    "quote": "Чудеса делаются из человека, которому их показывают. И чем больше он их видел, тем меньше остается места для новых.",
    "source": "П5 (Пэ в пятой) (сборник)"
  },
  {
    "quote": "– А наша русская улыбка? – Исключительно от лимбической системы, товарищ генерал. Там, где эмоции. Даже мышцы разные работают. – В пропаганде можем использовать? – Да вряд ли. Кто у нас сейчас улыбается-то.",
    "source": "Лампа Мафусаила, или Крайняя битва чекистов с масонами"
  },
  {
    "quote": "Папа, видел, какие странные дяди? - сказал мальчик, когда лавка осталась позади. Отец сплюнул на дорогу. - Пьянь, - сказал он. - Будешь себя так вести, тоже вроде них вырастешь.",
    "source": "Жизнь насекомых"
  },
  {
    "quote": "За едой мы с Юрой и Ринатом обменивались мнениями о том, как идёт лечение. Шло оно плохо: симптомы сохранялись. Но помогала сама рутина, сама постоянная необходимость переходить от одного аттракциона к другому. Как выразился Юра,когда играешь в футбол, забываешь, что в мяче пустота.Сравнение было точным: мы играли в футбол с распадом и небытием - и, хоть состояние наше практически не менялось, сложная организация игры позволяла забыться и кое-как переползать из часа в час.",
    "source": "Тайные виды на гору Фудзи"
  },
  {
    "quote": "Часто в детстве я представлял себе газетный разворот, еще пахнущий свежей краской, с моим большим портретом посередине (я в шлеме и улыбаюсь) и подписью: «Космонавт Омон Кривомазов чувствует себя отлично!» Сложно понять, почему мне этого так хотелось. Я, наверное, мечтал прожить часть жизни через других людей – через тех, кто будет смотреть на эту фотографию и думать обо мне, представлять себе мои мысли, чувства и строй моей души. И самое, конечно, главное – мне хотелось самому стать одним из других людей; уставиться на собственное, составленное из типографских точечек лицо, задуматься над тем, какие этот человек любит фильмы и кто его девушка, – а потом вдруг вспомнить, что этот Омон Кривомазов и есть я. С тех пор, постепенно и незаметно, я изменился. Меня перестало слишком интересовать чужое мнение, потому что я знал: до меня другим все равно не будет никакого дела, и думать они будут не обо мне, а о моей фотографии с тем же безразличием, с которым я сам думаю о фотографиях других людей. Поэтому новость о том, что мой подвиг останется никому не известным, не была для меня ударом; ударом была новость о том, что придется совершать подвиг.",
    "source": "Омон Ра"
  },
  {
    "quote": "маркетологи говорят, один торч на сто страниц по-любому не помешает.",
    "source": "t"
  },
  {
    "quote": "Трагедия происходит не с художником и не с машинистом поезда, а в уме художника или машиниста поезда.",
    "source": "Чапаев и Пустота"
  },
  {
    "quote": "Я не помню, когда она первый раз пошла гулять без меня, но помню свои чувства по этому поводу – я отпустил ее без особого волнения, отбросив вялую мысль о том, что надо бы пойти вместе. Не то, чтобы я стал тяготиться ее обществом – просто я постепенно начал относиться к ней так же, как она с самого начала относилась ко мне – как к табурету, кактусу на подоконнике или круглому облаку за окном.",
    "source": "Ника"
  },
  {
    "quote": "Деньги в современной экономике – это не товар, а просто ветер, который дует от слабых к сильным и уносит все нажитое. Дует над всей планетой.",
    "source": "Круть"
  },
  {
    "quote": "Я всегда считал себя настоящим мужчиной. Так оно, видимо, и было, но раньше я не до конца понимал, что это словосочетание означает. Теперь же меня накрыла ясность.",
    "source": "Смотритель"
  },
  {
    "quote": "– Выс­шие уче­ния по­то­му и на­зы­ва­ют­ся выс­ши­ми, что от­ли­ча­ют­ся от тех, к ко­то­рым ты при­вы­кла. А все, что ка­жет­ся тебе до­сто­вер­ным, уже в силу это­го мож­но счи­тать ло­жью. – По­че­му? – По­то­му что ина­че ты не ну­жда­лась бы ни в ка­ких уче­ни­ях. Ты уже зна­ла бы прав­ду.",
    "source": "Священная книга оборотня"
  },
  {
    "quote": "В ту же ночь Дмитрию приснился кошмар — толпа крашеных крэперов в чешуе и желтых перьях под дикую начитку штурмовала пулеметную точку на горе, а тех, кто бежал назад, косил другой пулемет. Во сне было понятно, что пулемет на самом деле один и тот же, а причина иллюзии — шарообразность всех земных смыслов и вечная русская…",
    "source": "Transhumanism inc."
  },
  {
    "quote": "Чай всегда он пил с легким отвращением, словно целовался с женщиной, которую уже давно не любит, но не хочет обидеть невниманием.",
    "source": "Желтая стрела (сборник)"
  },
  {
    "quote": "Кончилась англофилия просто и быстро. Однажды Степа решил выяснить, чем живет народ его мечты, взял номер самой популярной британской газеты, «The Sun», и со словарем прочел его от корки до корки (если бы не мистическое совпадение с названием банка, его вряд ли хватило бы на такой подвиг). Дочитав последнюю страницу до конца, он понял, что больше не англофил.Какое там. У него было чувство, что его только что заразили коровьим бешенством посредством анального изнасилования, но сразу же вылечили от него, отсосав вакуумным шлангом все мозги, на которые мог подействовать страшный вирус. Однако англофобом он тоже не стал – это подразумевало бы высокую степень эмоциональной вовлеченности, а она теперь отсутствовала начисто. Все было предельно скучно и предельно ясно, иснежные плечи отчизныказались куда привлекательнее, чем час назад (впрочем, Степа знал, что такое чувство обычно длится до первого к ним прикосновения).",
    "source": "Числа"
  },
  {
    "quote": "Чтобы покой наступил, надо перестать за него бороться. Единственное действие (или не-действие, кому как нравится), позволяющее вернуться в божественную природу – это принять все как есть вот прямо сейчас. Научиться жить в «сейчас» без жалоб и экстазов, опираясь на то, что есть в этом миге. А там, если поискать, найдется все. В том числе и следующая ступенька, не видная ни из какого другого места.",
    "source": "KGBT+"
  },
  {
    "quote": "— Креативный класс — это вообще кто? — Это которые качают в торрентах и срут в комментах, — ответил я. — А что еще они делают? — Еще апдейтят твиттер. — А живут на что? — Как все, — сказал Калдавашкин. — На нефтяную ренту. Что-то ведь дотекает.",
    "source": "Бэтман Аполло"
  },
  {
    "quote": "«Прилетит вдруг волшебник в голубом вертолете и бесплатно покажет кино…»Весь ужас, все издевательское лицемерие русской судьбы поймано в этой песне.Вот человек мечтает о чуде, ждет его, приближает как может, молится заветному камню, вовремя плюет через плечо, выстраивает продуманные отношения с метлой и порогом, словом, много лет все делает как надо, и наконец – чу! – он услышан Силой.Рокочут лопасти, с неба спускается голубой вертолет (час полета – штука баксов), из него выходит волшебник – и что он делает? Превращает камни в золото? Дарит вечную юность? Дает принца в женихи?Нет, он бесплатно показывает кино. И улетает.А то, может быть, мы на торрент за таким говном ходить не умеем? Лучше бы просто перевел бабки за аренду вертолета и даже не светил своего хитрого голубого е**ища.Но весь контрапунктик русской фуги именно в том, что волшебник прилетит, покажет, улетит, а ты оплатишь его вертолет последним кармическим ресурсом своей удачи и счастья. И хоть бы он был один такой, этот волшебник. Но нет, не надейся: Россия – страна волшебников. И все они сидят в засаде и ждут твоего дня рождения.И если ты думаешь, товарищ, что социальная революция изменит такое положение дел, это с твоей стороны чрезвычайно наивно и даже глупо. На волшебниках появятся цветные банты, только и всего.И как ты полагаешь, кто эти банты оплатит?",
    "source": "Тайные виды на гору Фудзи"
  },
  {
    "quote": "\"я держался за свой материализм так же крепко, как деревенская бабка за икону\"",
    "source": "Лампа Мафусаила, или Крайняя битва чекистов с масонами"
  },
  {
    "quote": "О ужас, пришло мне в голову – а может быть, бог услышал и действительно пустил меня в чертог? И что я теперь буду в нем делать?",
    "source": "Непобедимое солнце"
  },
  {
    "quote": "В тюрьму Скотенкова никто не сажал. Просто во время конфликта с властями он был порой несдержан на язык и в результате получил условный срок за разжигание вражды и ненависти к социальной группе \"ебучие пидарасы\". Что поделаешь, если отечественные филологи полнее всего раскрывают себя именно в качестве уголовных экспертов",
    "source": "Ананасная вода для прекрасной дамы (сборник)"
  },
  {
    "quote": "Государственная политика тех лет развивала в русском человеке предприимчивость, сметку и высокую трансграничную мобильность. Поэтому вскоре Павел выехал из России по фальшивому израильскому паспорту – сперва дал Дубая, потом осел во Франции, где получил зеленое убежище как студент казанской медресе, а по окончании срока переоформился в ингушского гея.",
    "source": "Путешествие в Элевсин"
  },
  {
    "quote": "Ника не интересовалась чужими чувствами, но инстинктивно угадывала отношение к себе",
    "source": "Ника"
  },
  {
    "quote": "Тень не могла существовать без света, а свет без нее — сколько угодно.",
    "source": "Ананасная вода для прекрасной дамы (сборник)"
  },
  {
    "quote": "... наше понимание происходящих событий ограничено имеющимся житейским опытом...",
    "source": "Лампа Мафусаила, или Крайняя битва чекистов с масонами"
  },
  {
    "quote": "проститутка хочет иметь с мужчины сто долларов за то, что сделает ему приятно, а приличная женщина хочет иметь все его бабки за то, что высосет из него всю кровь",
    "source": "Священная книга оборотня"
  },
  {
    "quote": "— Вы, русские, вообще смешные. Потому что все принимаете на свой счет. А на свой счет надо принимать только деньги, остальное — спам.",
    "source": "Бэтман Аполло"
  },
  {
    "quote": "Она строила мне глазки. Она меня соблазняла.Впрочем, дорогая читательница, мы-то с тобой хорошо знаем, что вы, прекрасные создания, прописываете мужчинам эту процедуру с размахом пьяного прапорщика, глушащего рыбу на сибирской реке - не целясь в какого-то конкретного ерша, а просто кидая взрывчатку в воду и потом уже выбирая добычу из того, что всплыло...",
    "source": "iPhuck 10"
  },
  {
    "quote": "Авторство − вещь сомнительная, и всё, что требуется от того, кто взял в руки перо и склонился над листом бумаги, так это выстроить множество разбросанных по душе замочных скважин в одну линию − так, чтобы сквозь них на бумагу вдруг упал солнечный луч.",
    "source": "Чапаев и Пустота"
  },
  {
    "quote": "Чтобы повезло одному, должно не повезти другому.",
    "source": "Круть"
  },
  {
    "quote": "— Ни в одной из поз ума нет счастья. Оно всегда где-то рядом. Но из-за того, что ум все время меняет позу, нам начинает казаться, будто счастье убегает от нас. Нам мнится, что мы вот-вот его нагоним. А потом мы решаем, что в какой-то момент промахнулись, стали отставать и упустили свой шанс…",
    "source": "Смотритель"
  },
  {
    "quote": "Вот перед нами два предложения, строго и точно описывающие эмпирическую реальность:",
    "source": "Ананасная вода для прекрасной дамы (сборник)"
  },
  {
    "quote": "Не у терпилы карма, а у кармы терпила.",
    "source": "Круть"
  },
  {
    "quote": "...демон есть голодная пасть, лишенная желудка. Насытиться он не может, сколько ни глотай. Поэтому наши желания неутолимы...",
    "source": "Путешествие в Элевсин"
  },
  {
    "quote": "С мировыми элитами всегда так. Трудишься на них как проклятый, мажешься для них в дерьме, а затем оказывается, что в их планах на будущее тебя просто нет.",
    "source": "KGBT+"
  },
  {
    "quote": "Искусство только тогда чего-то стоит, когда берется за решение великих вопросов, стоящих перед людьми.",
    "source": "iPhuck 10"
  },
  {
    "quote": "Надоели эти свалившие за кордон барыги с тремя паспортами и пятью видами на жительство, считающие себя моральными авторитетами из-за того, что вовремя вылезли из-под одной конторы и легли под другую.",
    "source": "Путешествие в Элевсин"
  },
  {
    "quote": "... Кудрявцев, услышав в Америке про мультикультурализм, активно занялся поисками так называемой identity и в результате лично обогатил русский язык термином «бандир», совместившим значения слов «банкир» и «бандит».",
    "source": "Греческий вариант"
  },
  {
    "quote": "Рано или поздно все смиряются. Правда, не всем разрешают помнить, с чем именно.",
    "source": "Круть"
  },
  {
    "quote": "Интересно, что у каждого из родителей оставалась возможность полюбить мое тартаренское имя хотя бы на пятьдесят процентов – тем более что они дали мне его сами. Но мама с папой предпочитали на пятьдесят процентов им раздражаться.",
    "source": "KGBT+"
  },
  {
    "quote": "Ты пойми, милый, что в этом и суть подвига, что про всегда совершает не готовый к нему человек, потому что подвиг, это такая вещь, к которой подготовиться невозможно. То есть можно,например, наловчиться быстро подбегать к амбразуре, можно привыкнуть ловко прыгать на неё грудью, этому всему мы учим, но вот самому духовному акту подвига научиться нельзя, его можно только совершить. Чем больше тебе перед этим хотелось жить, тем лучше для подвига.",
    "source": "Омон Ра"
  },
  {
    "quote": "...в прошлом парадигмы добра были деконструированы силами прогресса, сердце прогресса было прокушено ядовитыми клыками издыхающей реакции, а идеалы издыхающей реакции были вдребезги разбиты предсмертным ударом хвоста, на который все-таки оказался способен умирающий прогресс.",
    "source": "iPhuck 10"
  },
  {
    "quote": "Слова позволяют воспарять к высоким смыслам. А силы - видеть то, что скрыто от других.",
    "source": "Transhumanism inc."
  },
  {
    "quote": "Если вы скажете вменяемому американцу, что в Америке демократия, он скорей всего тихонько засмеется – там все знают, что живут при олигархии. Но если вы сообщите ему же про атаку на американскую демократию, он гневно сожмет кулаки – и некоторое время, возможно, действительно будет верить, что живет при демократии.",
    "source": "Искусство легких касаний (сборник)"
  },
  {
    "quote": "Суть вкратце сводится к тому, что нельзя пройти к добру и свету по человеческим трупам – ни бодрой поступью реформ, ни на танках. По костям можно пройти только к параше, что мы и имеем последние пятьсот лет во всех фрактальных смыслах. И все остальные, кто ходил по костям, тоже. Наша проблема в том, что мы как народ и духовная культура пошли не за Толстым, а за Лениным и Сталиным, и с тех пор повторяем этот выбор в каждом нейросифилитическом содрогании государственной мысли, накрывающем страну с мавзолея…",
    "source": "KGBT+"
  },
  {
    "quote": "Мы ведь все сегодня избранные, разве нет?",
    "source": "Непобедимое солнце"
  },
  {
    "quote": "Баблонавты ... [в \"Пространстве Фридмана\"] передавали генетическую информацию нежнейшим существам, которые продают себя так дорого, что это уже похоже на любовь.",
    "source": "П5: Прощальные песни политических пигмеев пиндостана (сборник)"
  },
  {
    "quote": "О, Улитка! Взбираясь на вершину Фудзи, можешь не торопиться... Вынув ручку, я дописал:  Там на вершине Фудзи улиток полно и так.",
    "source": "Ампир V (Vампир)"
  },
  {
    "quote": "Экономика, основанная на посредничестве, порождает культуру, предпочитающую перепродавать созданные другими образы вместо того, чтобы создавать новые.",
    "source": "Священная книга оборотня"
  },
  {
    "quote": "Типа римский народ. Требуют велфэра и контента, как раньше хлеба и зрелищ. У них вся демократия теперь вокруг этого.",
    "source": "Бэтман Аполло"
  },
  {
    "quote": "стал возить эту святыню за собой.– Черный камень? – переспросила я.– Да, – ответил Тим. – Так называемый «бет эль».– Что это?– Переводится как «дом бога». Так называли камни, обычно метеоритной природы, которым поклонялись в древности. Большую их часть уничтожили христиане. Некоторые, впрочем, до сих пор в деле. Например, черный камень Каабы. Правда, по официальной версии мусульмане ему не поклоняются. Для них это просто напоминание о пророке.",
    "source": "Непобедимое солнце"
  },
  {
    "quote": "Была, например, программа «Герасим» для пожилых помещиц-натуралок. В реквизит входила гиря на веревке, плюшевая болонка, черные военные сапоги, красная шелковая рубаха и накладная борода. Дмитрий не стал запрашивать сеть, в чем дело — не хотелось рушить готично замерцавшую тайну.",
    "source": "Transhumanism inc."
  },
  {
    "quote": "Отношение среднестатистического мужчины к женщине характеризуется крайней низостью и запредельным цинизмом… Опросы показывают, что, с точки зрения мужской половой морали, существует две категории женщин. «Сукой» называется женщина, которая отказывает мужчине в половом акте. «Блядью» называется женщина, которая соглашается на него. Мужское отношение к женщине не только цинично, но и крайне иррационально. По господствующему среди мужчин мнению — так считает семьдесят четыре процента опрошенных — большинство молодых женщин попадает в обе категории одновременно, хоть это и невозможно по принципам элементарной логики…",
    "source": "Empire V"
  },
  {
    "quote": "Если к крэперу подходила стайка веселых подружек, он тут же отворачивался: попасть на бюджетный девичник и помереть потом от разрывов прямой кишки не хотел никто.",
    "source": "Transhumanism inc."
  },
  {
    "quote": "...мы можем познавать мир и рассуждать о нем только до тех пределов, до каких этого хочет действующий через нас бог, не ограниченный ни в чем и никак.",
    "source": "KGBT+"
  }
]