[
  {
    "quote": "...состязаться с этим человеком в язвительности было трудно. В первую очередь потому, что она могла существовать только в моем воображении, возникая как комментарий к услышанному и порождая мою уязвленную личность…",
    "source": "KGBT+"
  },
  {
    "quote": "— Общественное мнение делают в Гамбурге, — сказал Сердюков. — Из лунного света и ослиной мочи. Вы сами хорошо знаете, кто, как и за сколько.",
    "source": "Круть"
  },
  {
    "quote": "сразу чувствуется, что ты из России. Первая мысль – взять кувалду и разбить. Это ваш национальный способ познания реальности?",
    "source": "Непобедимое солнце"
  },
  {
    "quote": "Все тайные нацисты несчастны по-разному, но маскируются одинаково",
    "source": "Искусство легких касаний (сборник)"
  },
  {
    "quote": "...если ты действительно не паришься, через несколько лет становится кристально ясно, что все возникающее и исчезающее, вообще все без исключения, чем бы оно ни было — на фиг тебе не нужно. И никогда не было нужно.",
    "source": "Бэтман Аполло"
  },
  {
    "quote": "А была ли катастрофа вообще?Почему бог распался, взорвался, перестал быть?Да потому, что он тоже не дурак тащить на себе эту ношу. Если даже мы видим способ проехать зайцем, неужели главный заяц Вселенной глупее?Он придумал вечный иллюзорный двигатель, освобождающий его от всякой работы и усилия. Этот двигатель… и есть мы.",
    "source": "KGBT+"
  },
  {
    "quote": "Иногда нужен трип, чтобы осознать очевидное.",
    "source": "KGBT+"
  },
  {
    "quote": "В аду родилась елочка, в аду она росла.",
    "source": "Священная книга оборотня"
  },
  {
    "quote": "Все вокруг меняется каждый миг, и в каждый момент мир представляет собой сумму иных обстоятельств, чем секундой до или после. Люди, с которыми мы имеем дело, тоже постоянно меняются и ведут себя по-разному в зависимости от того, какие именно мысли попадают в моментальное сечение их умов. Поэтому, выбирая временную и пространственную точку своей встречи с миром, мы занимаемся совершенно реальной магией, может быть, даже единственно возможной магией, потому что каждый раз мы решаем, в какой именно мир нам вступить. В одном нас ждет падающий из окна горшок с бегонией или несущийся из-за угла грузовик, в другом - благосклонная улыбка Незнакомки или толстый кошелек на краю тротуара, и все на одних и тех же улицах…",
    "source": "Числа"
  },
  {
    "quote": "...жертвы Рынкомора и так далее - были принесена в жертву Разуму. ...Разум призывал не бояться социальной хирургии.. В этом смысле Германия сороковых мало чем отличалась от России ..девяностых. Различались только конкретные технологии умерщвления людей - и медийно-культурная подтанцовка ...",
    "source": "Искусство легких касаний (сборник)"
  },
  {
    "quote": "Гипсовое искусство – это искусство, которое своим виртуальным молотом пытается разбить этот саркофаг.",
    "source": "iPhuck 10"
  },
  {
    "quote": "- И где, по-вашему, лучше? - В том-то и трагедия, что нигде! В том-то и дело, - страдальчески выкрикнул Затворник. - Было бы где лучше, неужели б я с вами тут о жизни беседовал?",
    "source": "Затворник и Шестипалый"
  },
  {
    "quote": "крылья для крутого взлета в небо можно взять только в аренду.",
    "source": "Transhumanism inc."
  },
  {
    "quote": "То, в чем гниют кости и мир, в котором мы, так сказать, живем, называются одним и тем же словом. Мы все жители Земли. Существа из загробного мира",
    "source": "Жёлтая стрела"
  },
  {
    "quote": "О, черт бы взял эту вечную достоевщину, преследующую русского человека! И черт бы взял русского человека, который только ее и видит вокруг.",
    "source": "Чапаев и Пустота"
  },
  {
    "quote": "От животных нас отличают только те правила и ритуалы, о которых мы договорились друг с другом. Нарушить их- хуже , чем умереть, потому что только они отделяют нас от бездны хаоса, начинающегося прямо у наших ног, - если, конечно, снять повязку с глаз.",
    "source": "Чапаев и Пустота. Омон Ра (сборник)"
  },
  {
    "quote": "Ваша смерть нужна миру точно так же, как ваше рождение, а может и больше.",
    "source": "Transhumanism inc."
  },
  {
    "quote": "И еще Будда был великим хакером. Только хакнул он не сервер Демократической партии с ушами от мертвого осла, а самый совершенный компьютер, который природа создала за пятнадцать миллиардов лет. Он хакнул человеческий мозг.",
    "source": "Тайные виды на гору Фудзи"
  },
  {
    "quote": "По телевизору между тем показывали те же самые хари, от которых всех тошнило последние двадцать лет. Теперь они говорили точь-в-точь то самое, за что раньше сажали других, только были гораздо смелее, тверже и радикальнее.",
    "source": "Generation «П»"
  },
  {
    "quote": "«Отчего все эти люди, которых каждый день с момента их рождения так обстоятельно и публично имели в душу, настолько боятся прикоснуться к кому-то, кого, по слухам, имели в задницу?» - «Потому что они хотят сохранить абсолютную анальную девственность для своего Господа, это очень важно в их религии».",
    "source": "П5: Прощальные песни политических пигмеев пиндостана (сборник)"
  },
  {
    "quote": "– Мы не сидим сложа руки, – продолжал Месяц. – Мы проводим анализ, делаем математические аппроксимации. И все они указывают, что где-то в будущем будет tipping point[40]. Момент, где shit will finally hit the fan. В этом сходятся практически все модели – они только дают разный срок. Будет кризис, по сравнению с которым все прошлые экономические катастрофы покажутся детскими утренниками. Это случится, когда кредиторы потеряют веру в нашу способность заплатить долги деньгами, у которых остается, как это по-русски, value. Вы же понимаете, что даже в свободном обществе промывание мозгов работает только до определенных границ. Рынок – это огромное стадо пугливых баранов. И если все бараны вместе побегут из доллара, над планетой понесется финансовое цунами – и смоет человеческую цивилизацию как мы ее сегодня знаем. Ужас в том, что мы не сможем эту волну остановить – и начнется она, скорей всего, на нашем собственном Уолл-Стрите… Как вы думаете, что случится дальше?",
    "source": "Лампа Мафусаила, или Крайняя битва чекистов с масонами"
  },
  {
    "quote": "Когда я слышу слово \"дискурс\", я хватаюсь за свой симулякр",
    "source": "Шлем ужаса. Миф о Тесее и Минотавре"
  },
  {
    "quote": "... труд Марка Аврелия хвалят, потому что никто его не понимает. Так люди пытаются показаться умнее. А книгу Цезаря ценят, поскольку не могут повторить его путь. Если бы кто-то из принцепсов сочинял неприличные эпиграммы, как Марциал, или похабные романы, как Петроний, публика была бы к ним менее благосклонна.",
    "source": "Путешествие в Элевсин"
  },
  {
    "quote": "Но спонсоров у забытых слов не осталось: даже выяснять их значение было в лом. (С301).",
    "source": "Transhumanism inc."
  },
  {
    "quote": "Взросление – это утрата возможностей.",
    "source": "Искусство легких касаний (сборник)"
  },
  {
    "quote": "-...А единственная перспектива у продвинутого парня в этой стране - работать клоуном у пидарасов. - Мне кажется, есть и другие варианты. - Есть. Кто не хочет работать клоуном у пидарасов, будет работать пидарасом у клоунов. За тот же самый мелкий прайс.",
    "source": "Empire \"V\""
  },
  {
    "quote": "Моральное негодование — это техника, с помощью которой можно наполнить любого идиота чувством собственного достоинства.",
    "source": "Бэтман Аполло"
  },
  {
    "quote": "Чего они не понимали, люди прошлого – это того, что искусственный интеллект вовсе не будет роботом с лампочкой на голове, которому захочется трахнуть в провода другого робота с лампочкой, о чем прослезившееся человечество немедленно снимет многосезонный сериал.",
    "source": "iPhuck 10"
  },
  {
    "quote": "Автор, Ты и Читатель – таким было его понимание Троицы. Кажется, что между этими тремя понятиями есть разница. Но в действительности они указывают на одно и то же, и кроме него нет ничего вообще.",
    "source": "t"
  },
  {
    "quote": "Но кто этот Янагихара? Что я, всех якутских сказочников помнить обязан?",
    "source": "Круть"
  },
  {
    "quote": "жизнь устроена таким образом, что человек умрет с голоду, если начнет стремиться к чему-то кроме денег",
    "source": "Empire \"V\""
  },
  {
    "quote": "...при Сталине после смерти атеизм был, а теперь опять религия. А по ней после смерти все как при Сталине...",
    "source": "Чапаев и Пустота"
  },
  {
    "quote": "Власть, опирающаяся на образ и эмоцию — этo не то же самое, что власть, опирающаяся на здравый смысл и рассудок, шептал эксперт. Эмоция заставит людей сделать то, чего никогда не добьется разум...",
    "source": "KGBT+"
  },
  {
    "quote": "Чем конкретно занималась клиника, объяснять я не берусь (латынь, эвфемизмы, эллипсизмы – все это удручает читателя). Скорей всего, как в большинстве заведений, занимающихся человеческой психикой, на первом этаже лечили от болезней, изобретаемых на втором, и наоборот. Людей с солидными средствами деликатно избавляли от их переизбытка.",
    "source": "iPhuck 10"
  },
  {
    "quote": "По небу летают исключительно в тибетском маркетинге.",
    "source": "Непобедимое солнце"
  },
  {
    "quote": "Когда автор юморески добирался до бородатой женщины, зрители шестнадцатого года начинали неудержимо хохотать. Им это казалось очень смешным — и даже не приходило в голову взять и на всякий случай перестрелять этих самых футуристов. Поэтому буквально через пару лет футуристы перестреляли их, а еще через век за хохот над женской бородой стали лишать средств к существованию. Бородатые женщины не просто сделались реальностью, их назначили ее идеологическим центром. Но даже футуристы шестнадцатого года нервно засмеялись бы, расскажи им кто-нибудь, что у женщины будущего будет не только борода, но и член…",
    "source": "Transhumanism inc."
  },
  {
    "quote": "Конечно, у них на витрине всегда прыгает пара русачков, которым как бы повезло – но не ведись, бро. Они и свой собственный пролетариат по той же схеме разводят, не только нас.",
    "source": "Круть"
  },
  {
    "quote": "-- Кто вы такой? -- спросил я. -- Моя фамилия Чапаев, -- ответил незнакомец. -- Она ничего мне не говорит, -- сказал я. -- Вот именно поэтому я ей и пользуюсь, -- сказал он. -- А зовут меня Василий Иванович. Полагаю, что это вам тоже ничего не скажет.",
    "source": "Чапаев и Пустота"
  },
  {
    "quote": "Когда у вас есть тело, реальность одна на всех. А когда тела у вас нет, ваша личная вселенная никому не будет мешать. Про нее никто даже не узнает. Ум напоследок может устремиться куда угодно.",
    "source": "t"
  },
  {
    "quote": "Деньги – это наркотик, на который сегодня с младенчества сажают всех. Девяносто девять процентов, как ты, наверно, заметила, пребывают в ломке. Один процент вроде бы прется, но…",
    "source": "Тайные виды на гору Фудзи"
  },
  {
    "quote": "Им просто нужен был свой банк в Москве, на счет которого можно было бы перекачивать деньги из Парижа, хотя Степа не очень понимал, зачем им понадобилось идти против мирового порядка вещей – все стремились делать прямо обратное, уводя деньги из России как можно тише и дальше.",
    "source": "Числа"
  },
  {
    "quote": "Алгоритм потащит нас в рай, прыгая через ступеньки. Никакой нормализации не будет. Но рано или поздно случится фазовый перегиб с защелкой, и ситуация приобретет инфернальную устойчивость. Начнется многолетний ледяной привал на пути к небу. Долгая дорога Родиона Раскольникова в небесную Сибирь под пение мобилизованных старушек. А на почтовых станциях будут жарить комаринского поручик Киже, казак Ли Хой, есаул Танаш и другие герои русского комикса. То есть, простите, космоса.",
    "source": "Путешествие в Элевсин"
  },
  {
    "quote": "...гуманизм – это привилегия тех, кто живет на вершине великой пирамиды из черепов, а русского человека разве туда пустят?",
    "source": "KGBT+"
  },
  {
    "quote": "Через людей дули свежие смысловые сквозняки.",
    "source": "Тайные виды на гору Фудзи"
  },
  {
    "quote": "– Я могу перенестись в качестве человека куда угодно?",
    "source": "KGBT+"
  },
  {
    "quote": "Физическое бытие есть необратимое окисление. То, что дает вам жизнь, одновременно ее отнимает.",
    "source": "Круть"
  }
]