[
  {
    "quote": "...состязаться с этим человеком в язвительности было трудно. В первую очередь потому, что она могла существовать только в моем воображении, возникая как комментарий к услышанному и порождая мою уязвленную личность…",
    "source": "KGBT+"
  },
  {
    "quote": "— Общественное мнение делают в Гамбурге, — сказал Сердюков. — Из лунного света и ослиной мочи. Вы сами хорошо знаете, кто, как и за сколько.",
    "source": "Круть"
  },
  {
    "quote": "сразу чувствуется, что ты из России. Первая мысль – взять кувалду и разбить. Это ваш национальный способ познания реальности?",
    "source": "Непобедимое солнце"
  },
  {
    "quote": "Все тайные нацисты несчастны по-разному, но маскируются одинаково",
    "source": "Искусство легких касаний (сборник)"
  },
  {
    "quote": "...если ты действительно не паришься, через несколько лет становится кристально ясно, что все возникающее и исчезающее, вообще все без исключения, чем бы оно ни было — на фиг тебе не нужно. И никогда не было нужно.",
    "source": "Бэтман Аполло"
  },
  {
    "quote": "А была ли катастрофа вообще?Почему бог распался, взорвался, перестал быть?Да потому, что он тоже не дурак тащить на себе эту ношу. Если даже мы видим способ проехать зайцем, неужели главный заяц Вселенной глупее?Он придумал вечный иллюзорный двигатель, освобождающий его от всякой работы и усилия. Этот двигатель… и есть мы.",
    "source": "KGBT+"
  },
  {
    "quote": "Иногда нужен трип, чтобы осознать очевидное.",
    "source": "KGBT+"
  },
  {
    "quote": "В аду родилась елочка, в аду она росла.",
    "source": "Священная книга оборотня"
  },
  {
    "quote": "Все вокруг меняется каждый миг, и в каждый момент мир представляет собой сумму иных обстоятельств, чем секундой до или после. Люди, с которыми мы имеем дело, тоже постоянно меняются и ведут себя по-разному в зависимости от того, какие именно мысли попадают в моментальное сечение их умов. Поэтому, выбирая временную и пространственную точку своей встречи с миром, мы занимаемся совершенно реальной магией, может быть, даже единственно возможной магией, потому что каждый раз мы решаем, в какой именно мир нам вступить. В одном нас ждет падающий из окна горшок с бегонией или несущийся из-за угла грузовик, в другом - благосклонная улыбка Незнакомки или толстый кошелек на краю тротуара, и все на одних и тех же улицах…",
    "source": "Числа"
  },
  {
    "quote": "...жертвы Рынкомора и так далее - были принесена в жертву Разуму. ...Разум призывал не бояться социальной хирургии.. В этом смысле Германия сороковых мало чем отличалась от России ..девяностых. Различались только конкретные технологии умерщвления людей - и медийно-культурная подтанцовка ...",
    "source": "Искусство легких касаний (сборник)"
  }
]