[
  {
    "quote": "...состязаться с этим человеком в язвительности было трудно. В первую очередь потому, что она могла существовать только в моем воображении, возникая как комментарий к услышанному и порождая мою уязвленную личность…",
    "source": "KGBT+"
  },
  {
    "quote": "— Общественное мнение делают в Гамбурге, — сказал Сердюков. — Из лунного света и ослиной мочи. Вы сами хорошо знаете, кто, как и за сколько.",
    "source": "Круть"
  },
  {
    "quote": "сразу чувствуется, что ты из России. Первая мысль – взять кувалду и разбить. Это ваш национальный способ познания реальности?",
    "source": "Непобедимое солнце"
  },
  {
    "quote": "Все тайные нацисты несчастны по-разному, но маскируются одинаково",
    "source": "Искусство легких касаний (сборник)"
  },
  {
    "quote": "...если ты действительно не паришься, через несколько лет становится кристально ясно, что все возникающее и исчезающее, вообще все без исключения, чем бы оно ни было — на фиг тебе не нужно. И никогда не было нужно.",
    "source": "Бэтман Аполло"
  },
  {
    "quote": "А была ли катастрофа вообще?Почему бог распался, взорвался, перестал быть?Да потому, что он тоже не дурак тащить на себе эту ношу. Если даже мы видим способ проехать зайцем, неужели главный заяц Вселенной глупее?Он придумал вечный иллюзорный двигатель, освобождающий его от всякой работы и усилия. Этот двигатель… и есть мы.",
    "source": "KGBT+"
  },
  {
    "quote": "Иногда нужен трип, чтобы осознать очевидное.",
    "source": "KGBT+"
  },
  {
    "quote": "В аду родилась елочка, в аду она росла.",
    "source": "Священная книга оборотня"
  },
  {
    "quote": "Все вокруг меняется каждый миг, и в каждый момент мир представляет собой сумму иных обстоятельств, чем секундой до или после. Люди, с которыми мы имеем дело, тоже постоянно меняются и ведут себя по-разному в зависимости от того, какие именно мысли попадают в моментальное сечение их умов. Поэтому, выбирая временную и пространственную точку своей встречи с миром, мы занимаемся совершенно реальной магией, может быть, даже единственно возможной магией, потому что каждый раз мы решаем, в какой именно мир нам вступить. В одном нас ждет падающий из окна горшок с бегонией или несущийся из-за угла грузовик, в другом - благосклонная улыбка Незнакомки или толстый кошелек на краю тротуара, и все на одних и тех же улицах…",
    "source": "Числа"
  },
  {
    "quote": "...жертвы Рынкомора и так далее - были принесена в жертву Разуму. ...Разум призывал не бояться социальной хирургии.. В этом смысле Германия сороковых мало чем отличалась от России ..девяностых. Различались только конкретные технологии умерщвления людей - и медийно-культурная подтанцовка ...",
    "source": "Искусство легких касаний (сборник)"
  },
  {
    "quote": "Гипсовое искусство – это искусство, которое своим виртуальным молотом пытается разбить этот саркофаг.",
    "source": "iPhuck 10"
  },
  {
    "quote": "- И где, по-вашему, лучше? - В том-то и трагедия, что нигде! В том-то и дело, - страдальчески выкрикнул Затворник. - Было бы где лучше, неужели б я с вами тут о жизни беседовал?",
    "source": "Затворник и Шестипалый"
  },
  {
    "quote": "крылья для крутого взлета в небо можно взять только в аренду.",
    "source": "Transhumanism inc."
  },
  {
    "quote": "То, в чем гниют кости и мир, в котором мы, так сказать, живем, называются одним и тем же словом. Мы все жители Земли. Существа из загробного мира",
    "source": "Жёлтая стрела"
  },
  {
    "quote": "О, черт бы взял эту вечную достоевщину, преследующую русского человека! И черт бы взял русского человека, который только ее и видит вокруг.",
    "source": "Чапаев и Пустота"
  },
  {
    "quote": "От животных нас отличают только те правила и ритуалы, о которых мы договорились друг с другом. Нарушить их- хуже , чем умереть, потому что только они отделяют нас от бездны хаоса, начинающегося прямо у наших ног, - если, конечно, снять повязку с глаз.",
    "source": "Чапаев и Пустота. Омон Ра (сборник)"
  },
  {
    "quote": "Ваша смерть нужна миру точно так же, как ваше рождение, а может и больше.",
    "source": "Transhumanism inc."
  },
  {
    "quote": "И еще Будда был великим хакером. Только хакнул он не сервер Демократической партии с ушами от мертвого осла, а самый совершенный компьютер, который природа создала за пятнадцать миллиардов лет. Он хакнул человеческий мозг.",
    "source": "Тайные виды на гору Фудзи"
  },
  {
    "quote": "По телевизору между тем показывали те же самые хари, от которых всех тошнило последние двадцать лет. Теперь они говорили точь-в-точь то самое, за что раньше сажали других, только были гораздо смелее, тверже и радикальнее.",
    "source": "Generation «П»"
  },
  {
    "quote": "«Отчего все эти люди, которых каждый день с момента их рождения так обстоятельно и публично имели в душу, настолько боятся прикоснуться к кому-то, кого, по слухам, имели в задницу?» - «Потому что они хотят сохранить абсолютную анальную девственность для своего Господа, это очень важно в их религии».",
    "source": "П5: Прощальные песни политических пигмеев пиндостана (сборник)"
  },
  {
    "quote": "– Мы не сидим сложа руки, – продолжал Месяц. – Мы проводим анализ, делаем математические аппроксимации. И все они указывают, что где-то в будущем будет tipping point[40]. Момент, где shit will finally hit the fan. В этом сходятся практически все модели – они только дают разный срок. Будет кризис, по сравнению с которым все прошлые экономические катастрофы покажутся детскими утренниками. Это случится, когда кредиторы потеряют веру в нашу способность заплатить долги деньгами, у которых остается, как это по-русски, value. Вы же понимаете, что даже в свободном обществе промывание мозгов работает только до определенных границ. Рынок – это огромное стадо пугливых баранов. И если все бараны вместе побегут из доллара, над планетой понесется финансовое цунами – и смоет человеческую цивилизацию как мы ее сегодня знаем. Ужас в том, что мы не сможем эту волну остановить – и начнется она, скорей всего, на нашем собственном Уолл-Стрите… Как вы думаете, что случится дальше?",
    "source": "Лампа Мафусаила, или Крайняя битва чекистов с масонами"
  },
  {
    "quote": "Когда я слышу слово \"дискурс\", я хватаюсь за свой симулякр",
    "source": "Шлем ужаса. Миф о Тесее и Минотавре"
  },
  {
    "quote": "... труд Марка Аврелия хвалят, потому что никто его не понимает. Так люди пытаются показаться умнее. А книгу Цезаря ценят, поскольку не могут повторить его путь. Если бы кто-то из принцепсов сочинял неприличные эпиграммы, как Марциал, или похабные романы, как Петроний, публика была бы к ним менее благосклонна.",
    "source": "Путешествие в Элевсин"
  },
  {
    "quote": "Но спонсоров у забытых слов не осталось: даже выяснять их значение было в лом. (С301).",
    "source": "Transhumanism inc."
  },
  {
    "quote": "Взросление – это утрата возможностей.",
    "source": "Искусство легких касаний (сборник)"
  },
  {
    "quote": "-...А единственная перспектива у продвинутого парня в этой стране - работать клоуном у пидарасов. - Мне кажется, есть и другие варианты. - Есть. Кто не хочет работать клоуном у пидарасов, будет работать пидарасом у клоунов. За тот же самый мелкий прайс.",
    "source": "Empire \"V\""
  },
  {
    "quote": "Моральное негодование — это техника, с помощью которой можно наполнить любого идиота чувством собственного достоинства.",
    "source": "Бэтман Аполло"
  },
  {
    "quote": "Чего они не понимали, люди прошлого – это того, что искусственный интеллект вовсе не будет роботом с лампочкой на голове, которому захочется трахнуть в провода другого робота с лампочкой, о чем прослезившееся человечество немедленно снимет многосезонный сериал.",
    "source": "iPhuck 10"
  },
  {
    "quote": "Автор, Ты и Читатель – таким было его понимание Троицы. Кажется, что между этими тремя понятиями есть разница. Но в действительности они указывают на одно и то же, и кроме него нет ничего вообще.",
    "source": "t"
  },
  {
    "quote": "Но кто этот Янагихара? Что я, всех якутских сказочников помнить обязан?",
    "source": "Круть"
  },
  {
    "quote": "жизнь устроена таким образом, что человек умрет с голоду, если начнет стремиться к чему-то кроме денег",
    "source": "Empire \"V\""
  },
  {
    "quote": "...при Сталине после смерти атеизм был, а теперь опять религия. А по ней после смерти все как при Сталине...",
    "source": "Чапаев и Пустота"
  },
  {
    "quote": "Власть, опирающаяся на образ и эмоцию — этo не то же самое, что власть, опирающаяся на здравый смысл и рассудок, шептал эксперт. Эмоция заставит людей сделать то, чего никогда не добьется разум...",
    "source": "KGBT+"
  },
  {
    "quote": "Чем конкретно занималась клиника, объяснять я не берусь (латынь, эвфемизмы, эллипсизмы – все это удручает читателя). Скорей всего, как в большинстве заведений, занимающихся человеческой психикой, на первом этаже лечили от болезней, изобретаемых на втором, и наоборот. Людей с солидными средствами деликатно избавляли от их переизбытка.",
    "source": "iPhuck 10"
  },
  {
    "quote": "По небу летают исключительно в тибетском маркетинге.",
    "source": "Непобедимое солнце"
  },
  {
    "quote": "Когда автор юморески добирался до бородатой женщины, зрители шестнадцатого года начинали неудержимо хохотать. Им это казалось очень смешным — и даже не приходило в голову взять и на всякий случай перестрелять этих самых футуристов. Поэтому буквально через пару лет футуристы перестреляли их, а еще через век за хохот над женской бородой стали лишать средств к существованию. Бородатые женщины не просто сделались реальностью, их назначили ее идеологическим центром. Но даже футуристы шестнадцатого года нервно засмеялись бы, расскажи им кто-нибудь, что у женщины будущего будет не только борода, но и член…",
    "source": "Transhumanism inc."
  },
  {
    "quote": "Конечно, у них на витрине всегда прыгает пара русачков, которым как бы повезло – но не ведись, бро. Они и свой собственный пролетариат по той же схеме разводят, не только нас.",
    "source": "Круть"
  },
  {
    "quote": "-- Кто вы такой? -- спросил я. -- Моя фамилия Чапаев, -- ответил незнакомец. -- Она ничего мне не говорит, -- сказал я. -- Вот именно поэтому я ей и пользуюсь, -- сказал он. -- А зовут меня Василий Иванович. Полагаю, что это вам тоже ничего не скажет.",
    "source": "Чапаев и Пустота"
  },
  {
    "quote": "Когда у вас есть тело, реальность одна на всех. А когда тела у вас нет, ваша личная вселенная никому не будет мешать. Про нее никто даже не узнает. Ум напоследок может устремиться куда угодно.",
    "source": "t"
  },
  {
    "quote": "Деньги – это наркотик, на который сегодня с младенчества сажают всех. Девяносто девять процентов, как ты, наверно, заметила, пребывают в ломке. Один процент вроде бы прется, но…",
    "source": "Тайные виды на гору Фудзи"
  },
  {
    "quote": "Им просто нужен был свой банк в Москве, на счет которого можно было бы перекачивать деньги из Парижа, хотя Степа не очень понимал, зачем им понадобилось идти против мирового порядка вещей – все стремились делать прямо обратное, уводя деньги из России как можно тише и дальше.",
    "source": "Числа"
  },
  {
    "quote": "Алгоритм потащит нас в рай, прыгая через ступеньки. Никакой нормализации не будет. Но рано или поздно случится фазовый перегиб с защелкой, и ситуация приобретет инфернальную устойчивость. Начнется многолетний ледяной привал на пути к небу. Долгая дорога Родиона Раскольникова в небесную Сибирь под пение мобилизованных старушек. А на почтовых станциях будут жарить комаринского поручик Киже, казак Ли Хой, есаул Танаш и другие герои русского комикса. То есть, простите, космоса.",
    "source": "Путешествие в Элевсин"
  },
  {
    "quote": "...гуманизм – это привилегия тех, кто живет на вершине великой пирамиды из черепов, а русского человека разве туда пустят?",
    "source": "KGBT+"
  },
  {
    "quote": "Через людей дули свежие смысловые сквозняки.",
    "source": "Тайные виды на гору Фудзи"
  },
  {
    "quote": "– Я могу перенестись в качестве человека куда угодно?",
    "source": "KGBT+"
  },
  {
    "quote": "Физическое бытие есть необратимое окисление. То, что дает вам жизнь, одновременно ее отнимает.",
    "source": "Круть"
  },
  {
    "quote": "Многие,правда, говорят, что никакой смены власти у нас не бывает, а меняется только караул, то есть одна и та же трансфизическая сущность, которую поэты оптимистично называют небом, а лагерные духовидцы национальным логосом, поворачивается к русскому человеку то жопой, то рылом.",
    "source": "KGBT+"
  },
  {
    "quote": "– Из того, что это место похоже на тот мир, который вы знаете, – сказал он, – вовсе не следует, что это он и есть.",
    "source": "Чапаев и Пустота"
  },
  {
    "quote": "...в нем чувствуется что-то, как таинственно формулирует Голгофский, \"гуннско-сарматское\" (интеллектуал калибром поменьше сказал бы просто - \"похож на молдованина\").",
    "source": "Искусство легких касаний (сборник)"
  },
  {
    "quote": "Глупо искать виноватого, каждый приговор сам находит подходящего палача, и каждый из нас - соучастник массы убийств, в мире все переплетено, и причинно-следственные связи невосстановимы.",
    "source": "Ника"
  },
  {
    "quote": "Если бы каждый думал о том, как обустроить Россию, вот тогда она и не нуждалась бы ни в каком обустройстве.",
    "source": "Чапаев и Пустота"
  },
  {
    "quote": "- Будем называть вещи своими именами. Совместный генитальный оргазм мужчины и женщины во время полового акта — прекрасный, но недостижимый идеал, наподобие коммунизма. Вампир всегда должен помнить, что женское любовное поведение экономически и социально мотивировано. Оно выковывалось веками, и несколько десятилетий формального равноправия ничего не способны здесь изменить.- Вы все время говорите о теоретическом аспекте, — сказал я. — А можно узнать, что все это означает на практике?- Можно. Если женщина после третьей фрикции начинает шумно дышать, закатывает глаза и ненатурально вскрикивает, это значит, что она ведет себя неискренне и работает над социальным проектом в то время, как ее партнер работает над биологическим. А когда лежащий рядом человек тайно работает над своим социальным проектом, вампиру следует быть настороже.",
    "source": "Empire V"
  },
  {
    "quote": "— Находясь в жопе, ты можешь сделать две вещи. Во-первых — постараться понять, почему ты в ней находишься. Во-вторых — вылезти оттуда. Ошибка отдельных людей и целых народов в том, что они думают, будто эти два действия как-то связаны между собой. А это не так. И вылезти из жопы гораздо проще, чем понять, почему ты в ней находишься.— Почему?— Вылезти из жопы надо всего один раз, и после этого про нее можно забыть. А чтобы понять, почему ты в ней находишься, нужна вся жизнь. Которую ты в ней и проведешь",
    "source": "Священная книга оборотня"
  },
  {
    "quote": "– Все это, знаете, не ново, – сказал он. – Иерархия демиургов, несовершенный уродливый мир и так далее, если вас интересует историческая параллель. Гностицизм, одним словом. Но ведь счастливым он вас никогда не сделает, понимаете?",
    "source": "Желтая стрела (сборник)"
  },
  {
    "quote": "У добра и зла один спонсор в нашем мире",
    "source": "Путешествие в Элевсин"
  },
  {
    "quote": "А бывают буржуины духовных путей. Тоже со своим мерчем. МакХатмы.",
    "source": "Непобедимое солнце"
  },
  {
    "quote": "– Помни, Алекс – самое надежное на свете может оказаться просто миражом. Даже самое-самое знакомое и дорогое… Поэтому бери пример с меня – никогда не стремись узнать то, без чего можно обойтись. И не держись за то, за что можно не держаться. В этом залог счастья.",
    "source": "Смотритель"
  },
  {
    "quote": "- Чем выше учение, тем меньше слов, на которые оно опирается. Слова подобны якорям - кажется, что они позволяют надежно укрепиться в истине, но на самом деле они лишь держат ум в плену.",
    "source": "Священная книга оборотня"
  },
  {
    "quote": "… когда я замечал полное отсутствие мыслей в своей голове, это само по себе уже было мыслью о том, что мыслей нет. Выходило, что подлинное отсутствие мыслей невозможно, потому что никак не может быть зафиксировано.",
    "source": "Чапаев и Пустота"
  },
  {
    "quote": "\"Ездить на немецком автомобиле, смотреть азиатское порно, расплачиваться американскими деньгами, верить в еврейского бога, цитировать французских дискурсмонгеров, гордо дистанцироваться от \"воров во власти\" - и все время стараться что-нибудь украсть, хотя бы в цифровом виде. Словом, сердце мира и универсальный синтез всех культур.Наша старинная русская традиция как раз и строилась вокруг того, что не имела ничего своего, кроме языка, на котором происходило осмысление этого \"ничего\". Чем-то похожим занимались евреи, но они называли свою пустоту Богом и сумели выгодно продать ее народам поглупее. А мы?Мы пытались продать человечеству отсутствие Бога. С метафизической точки зрения такое гораздо круче, и поначалу даже неплохо получилось - поэтому наши народы когда-то и считались мистическими соперниками. Но если на Боге можно поставить национальный штамп, то как поставить его на том, чего нет?\"",
    "source": "S. N. U. F. F."
  },
  {
    "quote": "«Философами» называют людей, верящих, что есть истина на все времена и ситуации и ее можно найти, понять, записать и успокоиться. В вине такой нет – я лично проверял много раз. Но и нигде больше я ее не встречал.",
    "source": "Путешествие в Элевсин"
  },
  {
    "quote": "И хоть мы очень уважаем либеральную демократию как принцип, вонять от этих слов в русском языке будет ещё лет сто!",
    "source": "Священная книга оборотня"
  },
  {
    "quote": "А насчет того, кто лучше — я или ты, — продолжал я, — это просто неверная постановка вопроса. Ты не лучше и не хуже. Ты другая. Другого надо научиться принимать таким, каков он есть в его самости…",
    "source": "S.N.U.F.F."
  },
  {
    "quote": "Но давайте спросим себя, ребята, – что делает человека великим? Да только одно. Желание и готовность служить своему народу. При жизни, а если надо, и после смерти. Только надо знать, как...",
    "source": "П5: Прощальные песни политических пигмеев пиндостана (сборник)"
  },
  {
    "quote": "Но словами ничего не ухватишь – это как суп вилкой есть.",
    "source": "Тайные виды на гору Фудзи"
  },
  {
    "quote": "...что бывает за оскорбление технорелигиозных чувств, вы знаете без меня.",
    "source": "KGBT+"
  },
  {
    "quote": "Изменить в человеческом сознании можно все. В каком угодно реестре и картотеке. Там нет ничего постоянного. Память – и личная, и историческая – это просто колода карт. Если к ней приближается шулер, мы можем за пять минут переехать в другой мир. А шулера треплют эту колоду, вырывая ее друг у друга, всю историю человечества.",
    "source": "Смотритель. Книга 2. Железная бездна"
  },
  {
    "quote": "– Да, газету, – сказал Петр Петрович. – Любую, не важно. Едешь в метро, а сбоку сидит кто-нибудь и читает – наклонишься чуть-чуть, залезешь глазами и уже веришь.– Веришь?– Да, веришь. Во что угодно. Может, кроме Бога. В Бога верить уже поздно. Если сейчас вдруг поверю, как-то нечестно будет. Всю жизнь не верил, а под пятый десяток взял и поверил. А зачем тогда жил? Вот и веришь вместо этого в гербалайф или разделение властей.– А зачем? – спросил собеседник.«Хмурый какой тип, – подумал Петр Петрович. – Не говорит, а каркает. Чего это я с ним откровенничаю? Ведь и не знаю его толком».",
    "source": "Тарзанка"
  },
  {
    "quote": "Жизнь - это как падение с крыши. Можешь остановиться? Нет. Можешь вернуться назад? Нет. Можешь полететь в сторону? Только в рекламе трусов...Свобода воли заключается в том, что ты можешь выбрать - пернуть в полете или долететь до земли. Вот по этому поводу все философы и спорят.",
    "source": "Шлем ужаса. Креатифф о Тесее и Минотавре"
  },
  {
    "quote": "– Знаешь, чем современный западный буддизм отличается от изначального? – спросил Лева. – Будда подолгу глядел на разлагающиеся трупы в разных стадиях распада, постигая суть физического существования. А западный буддизм как бы постоянно пытается впарить тебе улыбающийся труп, покрытый толстым слоем оптимистичного макияжа – потому что сегодняшний будда должен преуспеть на рынке.",
    "source": "Непобедимое солнце"
  },
  {
    "quote": "– Лучше бы о материальных стимулах думали, пять признаков твоей матери, чем чужие вымпела считать, в горн вам десять галстуков и количеством в качество, – дробной скороговоркой ответил Валерка, – тогда и хвалились бы встречным планом, чтоб вам каждому по труду через совет дружины и гипсового Павлика!",
    "source": "День бульдозериста"
  },
  {
    "quote": "Из чего, если разобраться, вытекало, что ни праны, ни сознания не бывает без денег, но это искателю недуальной истины следовало постичь самому.",
    "source": "KGBT+"
  },
  {
    "quote": "– Ты боишься, подруга, – сказала она, – и это нормально. Даже правильно. Неизвестного надо бояться. Но нельзя позволять страху принимать решения вместо тебя. И говорить твоим голосом.",
    "source": "Тайные виды на гору Фудзи"
  },
  {
    "quote": "Мне кажется, что мы, люди духа, своими поисками истины не только искупаем ошибки друг друга, но и создаем ту сумму добра, которая, хочется верить, перевесит в конечном счете всю мерзость современного человечества…",
    "source": "Числа"
  },
  {
    "quote": "История, в конце концов - это просто назначенное людям прошлое. Оно бывает сегодняшнее, бывает вчерашнее, будет и завтрашнее. А жить, как учат нас сетевые гуру, следует исключительно в моменте, и рыпаться из него не надо, потому что он крайне узок, и места на всех может не хватить.",
    "source": "Transhumanism inc."
  },
  {
    "quote": "В углу тихонько трещал маленький белый холодильник, на дверце которого, как бы компенсируя очевидное отсутствие мяса внутри, помещался плакат с голым по пояс Сильвестром Сталлоне.",
    "source": "Жизнь насекомых"
  },
  {
    "quote": "Запиши в уголке памяти - и на время забудь.",
    "source": "Непобедимое солнце"
  },
  {
    "quote": "..вверху, над черной сеткой ветвей, серело то же небо, похожее на ветхий, до земли провисший под тяжестью спящего Бога матрац.",
    "source": "Чапаев и Пустота"
  },
  {
    "quote": "...Где проходит реальная граница между жизнью и смертью?...Тогда ли, когда, пропитываясь окружающим нас ядом, трансформируется душа и на месте одного человека постепенно вызревает другой? Ведь при этом исчезает прежняя личность. (\"Бубен нижнего мира\")",
    "source": "Македонская критика французской мысли (сборник)"
  },
  {
    "quote": "– Нормальный пассажир, – сказал Хан, – никогда не рассматривает себя в качестве пассажира. Поэтому если ты это знаешь, ты уже не пассажир. Им никогда не придет в голову, что с этого поезда можно сойти. Для них ничего, кроме поезда, просто нет.",
    "source": "Желтая стрела (сборник)"
  },
  {
    "quote": "Поскольку нам врут со всех сторон и из всех утюгов, любой честный человек будет объявлен рептильным влиятелем и сердобольским агентом одновременно. Знай это заранее.",
    "source": "KGBT+"
  },
  {
    "quote": "Буддизм - система взглядов, которая уже через два сеанса даёт возможность любому конторскому служащему называть всех остальных людей клоунами.",
    "source": "t"
  },
  {
    "quote": "– Вот ты самого главного еще не просек, – вздохнул Ринат Мусаевич. – В том-то и дело. Если ты у себя в личном столыпине промолчишь, так и в России у тебя все нормально будет. Потому что Россия, Федя, это столыпин. А столыпин – это Россия. И то, что у тебя есть тайный выход на палубу, ничего не меняет. Понял?",
    "source": "Искусство легких касаний (сборник)"
  },
  {
    "quote": "Старшие обычно отказывают младшим в том, что позволяли себе сами, считая, что ошибки их молодости не следует повторять. Только они забывают самое главное — ошибки молодости вовсе не казались им ошибками, пока они были молоды. Тогда ошибалось все остальное человечество, а они-то как раз были правы. Именно в этом самообмане и состоит юность...",
    "source": "Смотритель. Книга 1. Орден желтого флага"
  },
  {
    "quote": "Конь, белый иноходец, действительно оказался превосходным - только чересчур горячим. Сначала он попытался сбросить Т. на землю, но, почуяв опытную руку, подчинился человеческой воле.\"Интересно, - думал Т., несясь по пустому утреннему тракту мимо серых изб и придорожных лавок, - как лошадь чувствует разницу между умелым наездником и новичком? На что это для неё похоже? На нош, которая бывает удобной или нет? Впрочем, поклажа тем удобнее, чем она легче... А если вес одинаков? Наверное, лошадь воспринимает разницу просто как смену собственных настроений. В одном случае она испытывает нервозность, в другом чувствует себя уверенно и спокойно. И конечно, не догадывается почему - это просто случается, и всё...\"",
    "source": "t"
  },
  {
    "quote": "Тот, кто отбросил мир, сравнил его с желтой пылью. Твое тело подобно ране, а сам ты подобен сумасшедшему. Весь этот мир - попавшая в тебя желтая стрела. Желтая стрела, поезд, на котором ты едешь к разрушенному мосту.",
    "source": "Жёлтая стрела"
  },
  {
    "quote": "В наше время люди узнают о том, что они думают, по телевизору.",
    "source": "Generation «П»"
  },
  {
    "quote": "– Что правда на самом деле? – переспросил Чапаев и опять закрыл глаза. – На этот вопрос ты вряд ли найдешь ответ. Потому что на самом деле никакого «самого дела» нет.",
    "source": "Чапаев и Пустота"
  },
  {
    "quote": "Мизогиния в литературе – ситуация, когда «хитрая, злобная и мерзкая сука обвиняет писателя в том, что его героини – хитрые, злобные и мерзкие суки, потому что ему не попадались другие женщины, умеющие любить, понимать и прощать»",
    "source": "Путешествие в Элевсин"
  },
  {
    "quote": "Наверно, старые камни лучше не переворачивать, чтобы не будить спящих под ними скорпионов. Забытые мелодии лучше не насвистывать, чтобы не вызвать мрачных духов. Есть сны, от которых лучше просыпаться сразу...",
    "source": "Непобедимое солнце"
  },
  {
    "quote": "Реальный возраст человека - это объем пережитого.",
    "source": "Empire V"
  },
  {
    "quote": "Чудеса делаются из человека, которому их показывают. И чем больше он их видел, тем меньше остается места для новых.",
    "source": "П5 (Пэ в пятой) (сборник)"
  },
  {
    "quote": "– А наша русская улыбка? – Исключительно от лимбической системы, товарищ генерал. Там, где эмоции. Даже мышцы разные работают. – В пропаганде можем использовать? – Да вряд ли. Кто у нас сейчас улыбается-то.",
    "source": "Лампа Мафусаила, или Крайняя битва чекистов с масонами"
  },
  {
    "quote": "Папа, видел, какие странные дяди? - сказал мальчик, когда лавка осталась позади. Отец сплюнул на дорогу. - Пьянь, - сказал он. - Будешь себя так вести, тоже вроде них вырастешь.",
    "source": "Жизнь насекомых"
  },
  {
    "quote": "За едой мы с Юрой и Ринатом обменивались мнениями о том, как идёт лечение. Шло оно плохо: симптомы сохранялись. Но помогала сама рутина, сама постоянная необходимость переходить от одного аттракциона к другому. Как выразился Юра,когда играешь в футбол, забываешь, что в мяче пустота.Сравнение было точным: мы играли в футбол с распадом и небытием - и, хоть состояние наше практически не менялось, сложная организация игры позволяла забыться и кое-как переползать из часа в час.",
    "source": "Тайные виды на гору Фудзи"
  },
  {
    "quote": "Часто в детстве я представлял себе газетный разворот, еще пахнущий свежей краской, с моим большим портретом посередине (я в шлеме и улыбаюсь) и подписью: «Космонавт Омон Кривомазов чувствует себя отлично!» Сложно понять, почему мне этого так хотелось. Я, наверное, мечтал прожить часть жизни через других людей – через тех, кто будет смотреть на эту фотографию и думать обо мне, представлять себе мои мысли, чувства и строй моей души. И самое, конечно, главное – мне хотелось самому стать одним из других людей; уставиться на собственное, составленное из типографских точечек лицо, задуматься над тем, какие этот человек любит фильмы и кто его девушка, – а потом вдруг вспомнить, что этот Омон Кривомазов и есть я. С тех пор, постепенно и незаметно, я изменился. Меня перестало слишком интересовать чужое мнение, потому что я знал: до меня другим все равно не будет никакого дела, и думать они будут не обо мне, а о моей фотографии с тем же безразличием, с которым я сам думаю о фотографиях других людей. Поэтому новость о том, что мой подвиг останется никому не известным, не была для меня ударом; ударом была новость о том, что придется совершать подвиг.",
    "source": "Омон Ра"
  },
  {
    "quote": "маркетологи говорят, один торч на сто страниц по-любому не помешает.",
    "source": "t"
  },
  {
    "quote": "Трагедия происходит не с художником и не с машинистом поезда, а в уме художника или машиниста поезда.",
    "source": "Чапаев и Пустота"
  },
  {
    "quote": "Я не помню, когда она первый раз пошла гулять без меня, но помню свои чувства по этому поводу – я отпустил ее без особого волнения, отбросив вялую мысль о том, что надо бы пойти вместе. Не то, чтобы я стал тяготиться ее обществом – просто я постепенно начал относиться к ней так же, как она с самого начала относилась ко мне – как к табурету, кактусу на подоконнике или круглому облаку за окном.",
    "source": "Ника"
  },
  {
    "quote": "Деньги в современной экономике – это не товар, а просто ветер, который дует от слабых к сильным и уносит все нажитое. Дует над всей планетой.",
    "source": "Круть"
  },
  {
    "quote": "Я всегда считал себя настоящим мужчиной. Так оно, видимо, и было, но раньше я не до конца понимал, что это словосочетание означает. Теперь же меня накрыла ясность.",
    "source": "Смотритель"
  },
  {
    "quote": "– Выс­шие уче­ния по­то­му и на­зы­ва­ют­ся выс­ши­ми, что от­ли­ча­ют­ся от тех, к ко­то­рым ты при­вы­кла. А все, что ка­жет­ся тебе до­сто­вер­ным, уже в силу это­го мож­но счи­тать ло­жью. – По­че­му? – По­то­му что ина­че ты не ну­жда­лась бы ни в ка­ких уче­ни­ях. Ты уже зна­ла бы прав­ду.",
    "source": "Священная книга оборотня"
  },
  {
    "quote": "В ту же ночь Дмитрию приснился кошмар — толпа крашеных крэперов в чешуе и желтых перьях под дикую начитку штурмовала пулеметную точку на горе, а тех, кто бежал назад, косил другой пулемет. Во сне было понятно, что пулемет на самом деле один и тот же, а причина иллюзии — шарообразность всех земных смыслов и вечная русская…",
    "source": "Transhumanism inc."
  },
  {
    "quote": "Чай всегда он пил с легким отвращением, словно целовался с женщиной, которую уже давно не любит, но не хочет обидеть невниманием.",
    "source": "Желтая стрела (сборник)"
  },
  {
    "quote": "Кончилась англофилия просто и быстро. Однажды Степа решил выяснить, чем живет народ его мечты, взял номер самой популярной британской газеты, «The Sun», и со словарем прочел его от корки до корки (если бы не мистическое совпадение с названием банка, его вряд ли хватило бы на такой подвиг). Дочитав последнюю страницу до конца, он понял, что больше не англофил.Какое там. У него было чувство, что его только что заразили коровьим бешенством посредством анального изнасилования, но сразу же вылечили от него, отсосав вакуумным шлангом все мозги, на которые мог подействовать страшный вирус. Однако англофобом он тоже не стал – это подразумевало бы высокую степень эмоциональной вовлеченности, а она теперь отсутствовала начисто. Все было предельно скучно и предельно ясно, иснежные плечи отчизныказались куда привлекательнее, чем час назад (впрочем, Степа знал, что такое чувство обычно длится до первого к ним прикосновения).",
    "source": "Числа"
  },
  {
    "quote": "Чтобы покой наступил, надо перестать за него бороться. Единственное действие (или не-действие, кому как нравится), позволяющее вернуться в божественную природу – это принять все как есть вот прямо сейчас. Научиться жить в «сейчас» без жалоб и экстазов, опираясь на то, что есть в этом миге. А там, если поискать, найдется все. В том числе и следующая ступенька, не видная ни из какого другого места.",
    "source": "KGBT+"
  },
  {
    "quote": "— Креативный класс — это вообще кто? — Это которые качают в торрентах и срут в комментах, — ответил я. — А что еще они делают? — Еще апдейтят твиттер. — А живут на что? — Как все, — сказал Калдавашкин. — На нефтяную ренту. Что-то ведь дотекает.",
    "source": "Бэтман Аполло"
  },
  {
    "quote": "«Прилетит вдруг волшебник в голубом вертолете и бесплатно покажет кино…»Весь ужас, все издевательское лицемерие русской судьбы поймано в этой песне.Вот человек мечтает о чуде, ждет его, приближает как может, молится заветному камню, вовремя плюет через плечо, выстраивает продуманные отношения с метлой и порогом, словом, много лет все делает как надо, и наконец – чу! – он услышан Силой.Рокочут лопасти, с неба спускается голубой вертолет (час полета – штука баксов), из него выходит волшебник – и что он делает? Превращает камни в золото? Дарит вечную юность? Дает принца в женихи?Нет, он бесплатно показывает кино. И улетает.А то, может быть, мы на торрент за таким говном ходить не умеем? Лучше бы просто перевел бабки за аренду вертолета и даже не светил своего хитрого голубого е**ища.Но весь контрапунктик русской фуги именно в том, что волшебник прилетит, покажет, улетит, а ты оплатишь его вертолет последним кармическим ресурсом своей удачи и счастья. И хоть бы он был один такой, этот волшебник. Но нет, не надейся: Россия – страна волшебников. И все они сидят в засаде и ждут твоего дня рождения.И если ты думаешь, товарищ, что социальная революция изменит такое положение дел, это с твоей стороны чрезвычайно наивно и даже глупо. На волшебниках появятся цветные банты, только и всего.И как ты полагаешь, кто эти банты оплатит?",
    "source": "Тайные виды на гору Фудзи"
  },
  {
    "quote": "\"я держался за свой материализм так же крепко, как деревенская бабка за икону\"",
    "source": "Лампа Мафусаила, или Крайняя битва чекистов с масонами"
  },
  {
    "quote": "О ужас, пришло мне в голову – а может быть, бог услышал и действительно пустил меня в чертог? И что я теперь буду в нем делать?",
    "source": "Непобедимое солнце"
  },
  {
    "quote": "В тюрьму Скотенкова никто не сажал. Просто во время конфликта с властями он был порой несдержан на язык и в результате получил условный срок за разжигание вражды и ненависти к социальной группе \"ебучие пидарасы\". Что поделаешь, если отечественные филологи полнее всего раскрывают себя именно в качестве уголовных экспертов",
    "source": "Ананасная вода для прекрасной дамы (сборник)"
  },
  {
    "quote": "Государственная политика тех лет развивала в русском человеке предприимчивость, сметку и высокую трансграничную мобильность. Поэтому вскоре Павел выехал из России по фальшивому израильскому паспорту – сперва дал Дубая, потом осел во Франции, где получил зеленое убежище как студент казанской медресе, а по окончании срока переоформился в ингушского гея.",
    "source": "Путешествие в Элевсин"
  },
  {
    "quote": "Ника не интересовалась чужими чувствами, но инстинктивно угадывала отношение к себе",
    "source": "Ника"
  },
  {
    "quote": "Тень не могла существовать без света, а свет без нее — сколько угодно.",
    "source": "Ананасная вода для прекрасной дамы (сборник)"
  },
  {
    "quote": "... наше понимание происходящих событий ограничено имеющимся житейским опытом...",
    "source": "Лампа Мафусаила, или Крайняя битва чекистов с масонами"
  },
  {
    "quote": "проститутка хочет иметь с мужчины сто долларов за то, что сделает ему приятно, а приличная женщина хочет иметь все его бабки за то, что высосет из него всю кровь",
    "source": "Священная книга оборотня"
  },
  {
    "quote": "— Вы, русские, вообще смешные. Потому что все принимаете на свой счет. А на свой счет надо принимать только деньги, остальное — спам.",
    "source": "Бэтман Аполло"
  },
  {
    "quote": "Она строила мне глазки. Она меня соблазняла.Впрочем, дорогая читательница, мы-то с тобой хорошо знаем, что вы, прекрасные создания, прописываете мужчинам эту процедуру с размахом пьяного прапорщика, глушащего рыбу на сибирской реке - не целясь в какого-то конкретного ерша, а просто кидая взрывчатку в воду и потом уже выбирая добычу из того, что всплыло...",
    "source": "iPhuck 10"
  },
  {
    "quote": "Авторство − вещь сомнительная, и всё, что требуется от того, кто взял в руки перо и склонился над листом бумаги, так это выстроить множество разбросанных по душе замочных скважин в одну линию − так, чтобы сквозь них на бумагу вдруг упал солнечный луч.",
    "source": "Чапаев и Пустота"
  },
  {
    "quote": "Чтобы повезло одному, должно не повезти другому.",
    "source": "Круть"
  },
  {
    "quote": "— Ни в одной из поз ума нет счастья. Оно всегда где-то рядом. Но из-за того, что ум все время меняет позу, нам начинает казаться, будто счастье убегает от нас. Нам мнится, что мы вот-вот его нагоним. А потом мы решаем, что в какой-то момент промахнулись, стали отставать и упустили свой шанс…",
    "source": "Смотритель"
  },
  {
    "quote": "Вот перед нами два предложения, строго и точно описывающие эмпирическую реальность:",
    "source": "Ананасная вода для прекрасной дамы (сборник)"
  },
  {
    "quote": "Не у терпилы карма, а у кармы терпила.",
    "source": "Круть"
  },
  {
    "quote": "...демон есть голодная пасть, лишенная желудка. Насытиться он не может, сколько ни глотай. Поэтому наши желания неутолимы...",
    "source": "Путешествие в Элевсин"
  },
  {
    "quote": "С мировыми элитами всегда так. Трудишься на них как проклятый, мажешься для них в дерьме, а затем оказывается, что в их планах на будущее тебя просто нет.",
    "source": "KGBT+"
  },
  {
    "quote": "Искусство только тогда чего-то стоит, когда берется за решение великих вопросов, стоящих перед людьми.",
    "source": "iPhuck 10"
  },
  {
    "quote": "Надоели эти свалившие за кордон барыги с тремя паспортами и пятью видами на жительство, считающие себя моральными авторитетами из-за того, что вовремя вылезли из-под одной конторы и легли под другую.",
    "source": "Путешествие в Элевсин"
  },
  {
    "quote": "... Кудрявцев, услышав в Америке про мультикультурализм, активно занялся поисками так называемой identity и в результате лично обогатил русский язык термином «бандир», совместившим значения слов «банкир» и «бандит».",
    "source": "Греческий вариант"
  },
  {
    "quote": "Рано или поздно все смиряются. Правда, не всем разрешают помнить, с чем именно.",
    "source": "Круть"
  },
  {
    "quote": "Интересно, что у каждого из родителей оставалась возможность полюбить мое тартаренское имя хотя бы на пятьдесят процентов – тем более что они дали мне его сами. Но мама с папой предпочитали на пятьдесят процентов им раздражаться.",
    "source": "KGBT+"
  },
  {
    "quote": "Ты пойми, милый, что в этом и суть подвига, что про всегда совершает не готовый к нему человек, потому что подвиг, это такая вещь, к которой подготовиться невозможно. То есть можно,например, наловчиться быстро подбегать к амбразуре, можно привыкнуть ловко прыгать на неё грудью, этому всему мы учим, но вот самому духовному акту подвига научиться нельзя, его можно только совершить. Чем больше тебе перед этим хотелось жить, тем лучше для подвига.",
    "source": "Омон Ра"
  },
  {
    "quote": "...в прошлом парадигмы добра были деконструированы силами прогресса, сердце прогресса было прокушено ядовитыми клыками издыхающей реакции, а идеалы издыхающей реакции были вдребезги разбиты предсмертным ударом хвоста, на который все-таки оказался способен умирающий прогресс.",
    "source": "iPhuck 10"
  },
  {
    "quote": "Слова позволяют воспарять к высоким смыслам. А силы - видеть то, что скрыто от других.",
    "source": "Transhumanism inc."
  },
  {
    "quote": "Если вы скажете вменяемому американцу, что в Америке демократия, он скорей всего тихонько засмеется – там все знают, что живут при олигархии. Но если вы сообщите ему же про атаку на американскую демократию, он гневно сожмет кулаки – и некоторое время, возможно, действительно будет верить, что живет при демократии.",
    "source": "Искусство легких касаний (сборник)"
  },
  {
    "quote": "Суть вкратце сводится к тому, что нельзя пройти к добру и свету по человеческим трупам – ни бодрой поступью реформ, ни на танках. По костям можно пройти только к параше, что мы и имеем последние пятьсот лет во всех фрактальных смыслах. И все остальные, кто ходил по костям, тоже. Наша проблема в том, что мы как народ и духовная культура пошли не за Толстым, а за Лениным и Сталиным, и с тех пор повторяем этот выбор в каждом нейросифилитическом содрогании государственной мысли, накрывающем страну с мавзолея…",
    "source": "KGBT+"
  },
  {
    "quote": "Мы ведь все сегодня избранные, разве нет?",
    "source": "Непобедимое солнце"
  },
  {
    "quote": "Баблонавты ... [в \"Пространстве Фридмана\"] передавали генетическую информацию нежнейшим существам, которые продают себя так дорого, что это уже похоже на любовь.",
    "source": "П5: Прощальные песни политических пигмеев пиндостана (сборник)"
  },
  {
    "quote": "О, Улитка! Взбираясь на вершину Фудзи, можешь не торопиться... Вынув ручку, я дописал:  Там на вершине Фудзи улиток полно и так.",
    "source": "Ампир V (Vампир)"
  },
  {
    "quote": "Экономика, основанная на посредничестве, порождает культуру, предпочитающую перепродавать созданные другими образы вместо того, чтобы создавать новые.",
    "source": "Священная книга оборотня"
  },
  {
    "quote": "Типа римский народ. Требуют велфэра и контента, как раньше хлеба и зрелищ. У них вся демократия теперь вокруг этого.",
    "source": "Бэтман Аполло"
  },
  {
    "quote": "стал возить эту святыню за собой.– Черный камень? – переспросила я.– Да, – ответил Тим. – Так называемый «бет эль».– Что это?– Переводится как «дом бога». Так называли камни, обычно метеоритной природы, которым поклонялись в древности. Большую их часть уничтожили христиане. Некоторые, впрочем, до сих пор в деле. Например, черный камень Каабы. Правда, по официальной версии мусульмане ему не поклоняются. Для них это просто напоминание о пророке.",
    "source": "Непобедимое солнце"
  },
  {
    "quote": "Была, например, программа «Герасим» для пожилых помещиц-натуралок. В реквизит входила гиря на веревке, плюшевая болонка, черные военные сапоги, красная шелковая рубаха и накладная борода. Дмитрий не стал запрашивать сеть, в чем дело — не хотелось рушить готично замерцавшую тайну.",
    "source": "Transhumanism inc."
  },
  {
    "quote": "Отношение среднестатистического мужчины к женщине характеризуется крайней низостью и запредельным цинизмом… Опросы показывают, что, с точки зрения мужской половой морали, существует две категории женщин. «Сукой» называется женщина, которая отказывает мужчине в половом акте. «Блядью» называется женщина, которая соглашается на него. Мужское отношение к женщине не только цинично, но и крайне иррационально. По господствующему среди мужчин мнению — так считает семьдесят четыре процента опрошенных — большинство молодых женщин попадает в обе категории одновременно, хоть это и невозможно по принципам элементарной логики…",
    "source": "Empire V"
  },
  {
    "quote": "Если к крэперу подходила стайка веселых подружек, он тут же отворачивался: попасть на бюджетный девичник и помереть потом от разрывов прямой кишки не хотел никто.",
    "source": "Transhumanism inc."
  },
  {
    "quote": "...мы можем познавать мир и рассуждать о нем только до тех пределов, до каких этого хочет действующий через нас бог, не ограниченный ни в чем и никак.",
    "source": "KGBT+"
  },
  {
    "quote": "есть одна простая проверенная техника, срабатывающая всегда. Медленный, но самый надежный способ перемещения в счастливые миры описан во всех древних книгах - в той их части, которая посвящена, сорри за банальность, заповедям. Они, в общем, везде одни и те же, эти техники правильной жизни. И жить по заповедям очень непросто (\"не лги, не убий, не укради\" и так далее ведь относится не только к физическим проявлениям, но и к состояниям ума). Но мы, образованные современные люди, знаем, что заповеди написаны не для нас. Мы - высокоразвитые сущности, живущие по особым правилам для продвинутых.",
    "source": "Любовь к трем цукербринам"
  },
  {
    "quote": "Ты, Вован, не ищи во всём смысл, а то ведь найдешь",
    "source": "Generation «П»"
  },
  {
    "quote": "Про «заговор искусства» сказал Сартр – и это, кстати, одно из немногих ясных высказываний в его жизни.",
    "source": "iPhuck 10"
  },
  {
    "quote": "Миром правят числа.",
    "source": "Желтая стрела (сборник)"
  },
  {
    "quote": "Для большинства очипованных граждан роковая двойственность русского ума не слишком даже заметна, потому что оба нарратива скрыты под густым потоком имплант-рекламы. А на курсантов Претория рекламу практически не транслируют. Взять с нас нечего – наша покупательная способность равна нулю. Мы едим и спим в казарме, а форму нам выдают.",
    "source": "KGBT+"
  },
  {
    "quote": "Когда-то китайским женщинам бинтовали стопы, чтобы их ноги оставались маленькими — и женщина превращалась в сексуальную игрушку. А это была бинтованная душа.",
    "source": "Смотритель"
  },
  {
    "quote": "Если вы читали «Преступление и Наказание», – начала рыба, – вы помните, что перед героем стоят две задачи – отмыть кровь и осчастливить человечество. Но дело не в этой двойственности per se. Такая же проблематика характерна для многих других европейских культур. Сложность в том, что в нашем случае это обратная двойственность.",
    "source": "Путешествие в Элевсин"
  },
  {
    "quote": "- У тебя, Омочка , внутри есть душа, - говорила она, и она выглядывает сквозь глазки, а сама живет в теле, как у тебя хомячок живет  в кастрюльке. И душа - часть Бога, который нас всех создал. Так вот ты и есть душа.- А зачем Бог посадил меня в эту кастрюлю? - спрашивал я.- Не знаю, - говорила старуха.- А где он сам?- Всюду, - отвечала старуха и показывала руками.- Значит я тоже Бог? - спрашивал я.- Нет, - говорила она. - Человек не Бог. Но он богоподобен.- А советский человек тоже богоподобен? - спрашивал я, с трудом произнося непонятное слово.- Конечно, - говорила старуха.- А богов много? - спрашивал я.- Нет. Он один.- А почему в справочнике написано, что их много? - спрашивал я, кивая на справочник атеиста, стоящий у тетки на полке.- Не знаю.- А какой бог лучше?Но старуха опять отвечала:- Не знаю.И тогда я спрашивал:- А можно я выберу?- Выбирай, Омочка, - смеялась старуха, и я начинал рыться в словаре, где разных богов была целая куча.",
    "source": "Омон Ра"
  },
  {
    "quote": "Допустим, истина действительно в вине. А в каком? В любом или только в фалерне? Допустим для простоты, что в любом, даже самом дешевом. Но в самой ли жидкости, запечатанной в амфору, или где-то еще?",
    "source": "Путешествие в Элевсин"
  },
  {
    "quote": "«Справедливость» в нашем мире – это ароматизированный презерватив, надетый патриархией на ее ненависть.",
    "source": "Круть"
  },
  {
    "quote": "Кажется, что смысл уловлен в словах, но это просто облепившая ум паутина.",
    "source": "KGBT+"
  },
  {
    "quote": "Удивительно красива крымская ночь. Темнея, небо поднимается выше, и на нем ясно проступают звезды. Из всесоюзной здравницы Крым незаметно превращается в римскую провинцию, и в душе оживают невыразимо понятные чувства всех тех, кто так же стоял когда-то на древних ночных дорогах, слушал треск цикад и, ни о чем особо не думая, глядел в небо. Узкие и прямые кипарисы кажутся колоннами, оставшимися от давно снесенных зданий, море шумит точно так же, как тогда (что бы это «тогда» ни значило), и перед тем как толкнуть навозный шар дальше, успеваешь на миг ощутить, до чего загадочна и непостижима жизнь и какую крохотную часть того, чем она могла бы быть, мы называем этим словом.",
    "source": "Жизнь насекомых"
  },
  {
    "quote": "Он платил за то, чтобы с кудахтаньем топтать младое незнакомое племя, ждущее перемен – и она, Таня, была просто послом этого племени. Единственным, что могло как-то примирить Игоря Андреевича со старостью, была символическая победа над чужой юностью, поэтому, чтобы правильно подыграть ему, следовало всячески поднимать цену и престиж этого подвига.",
    "source": "Тайные виды на гору Фудзи"
  },
  {
    "quote": "Искусство должно радовать, а не печалить. А если оно нас печалит, эта печаль должна нас радовать.",
    "source": "Шлем ужаса. Креатифф о Тесее и Минотавре"
  },
  {
    "quote": "Дмитрий знал, что «Иван-да-Марья» чипирует свою продукцию на таком же железе – у аппарата были два режима, «хелпер» и «человек», и в клинике над машиной висела прилепленная скотчем бумажка с рукописной красной надписью: «Перед операцией проверить режим!!»",
    "source": "Transhumanism inc."
  },
  {
    "quote": "Людям говорят, что они страдают, поскольку грешат. А на деле их учат грешить, чтобы оправдать их страдание.",
    "source": "t"
  },
  {
    "quote": "– Если ра­зо­брать­ся, ни­где нет ни­че­го на­сто­я­ще­го, – ска­за­ла я. – Есть толь­ко тот вы­бор, ко­то­рым ты за­пол­ня­ешь пу­сто­ту. И ко­гда ты ра­ду­ешь­ся за дру­го­го, ты за­пол­ня­ешь пу­сто­ту лю­бо­вью.",
    "source": "Священная книга оборотня"
  },
  {
    "quote": "Любое переживание завершается в тот самый момент, когда мы его осознаем, и сменяется другим. Нет никого, с кем это происходит – есть лишь сами переживания. Вернее, их уже нет, как нет тех искр, которые высекал когда-то из зажигалки саядо Ан.Ни одно из переживаний не имеет ценности и смысла, потому что его ценность и смысл исчезают вместе с ним.",
    "source": "Тайные виды на гору Фудзи"
  },
  {
    "quote": "«Вот интересно, - подумал Саша, - они врут друг другу или им правда в эти трубы интересно играть?» Он пошел вниз по лестнице. «Господи, да на что же я надеюсь? - подумал он. - Что я буду здесь делать через год? А ведь они хоть очень глупые, но все видят. И все понимают. И не прощают ничего. Каким же надо оборотнем быть, чтоб здесь работать…»",
    "source": "Желтая стрела. Затворник и Шестипалый. Принц Госплана (сборник)"
  },
  {
    "quote": "Миу знала всем существом, что выборов в жизни только два - переходить из одной вечности в другую, приспосабливаясь к новым требованиям момента, или сдаться, оттопырить лапки и сползти в распад, как придушенная мышка. Жизнь, по сути, и есть тот промежуток времени, когда ты еще можешь меняться по своей воле. Смерть - это когда ты начинаешь меняться уже не по своей.",
    "source": "Transhumanism inc."
  },
  {
    "quote": "Все, чем занимаются люди, настолько безобразно, что нет никакой разницы, на чьей ты стороне.",
    "source": "Чапаев и Пустота"
  },
  {
    "quote": "Парень походил на сильно растолстевшего Керенского – у него был такой же шваброподобный ежик и лицо церковного певчего, растленного сначала попами, а потом бродящими по Европе призраками.",
    "source": "Непобедимое солнце"
  },
  {
    "quote": "...Представители эксплуататорских классов часто впадают в оккультизм, чтобы найти в нем оправдание собственной паразитической сущности.",
    "source": "Священная книга оборотня"
  },
  {
    "quote": "...не будем валить с женского импланта на мужской.",
    "source": "KGBT+"
  },
  {
    "quote": "Ничто так не выдает принадлежность человека к низшим классам общества, как способность разбираться в дорогих часах и автомобилях",
    "source": "Generation «П»"
  },
  {
    "quote": "Основывать анализ своего поведения на теориях Фрейда – примерно как опираться на пейотные трипы Карлоса Кастанеды. В Кастанеде хоть сердце есть, поэзия. А у этого Фрейда только пенсне, две дорожки на буфете и дрожь в сфинктере. Буржуазия любит его именно за мерзость. За способность свести всё на свете к заднице",
    "source": "Священная книга оборотня"
  },
  {
    "quote": "все сетевые болтуны были именно что людьми без социальной перспективы.",
    "source": "Transhumanism inc."
  },
  {
    "quote": "Существует, например, христианская легенда про Армагеддон, последнюю битву где-то на Ближнем Востоке. А у Путина есть духовник – и черт знает, что попы ему нашептывают. Хочется надеяться, что у них там нормальный бизнес – ну а вдруг они правда в бога верят? А бог у них, между прочим, общий с Исламским государством, организация на Кубе запрещена.",
    "source": "Непобедимое солнце"
  },
  {
    "quote": "Помню эти бледные пустые дни, буквально выпитые страхом. Предчувствие большой /В-слово/ и невзгод. Мрачные заголовки новостей.",
    "source": "KGBT+"
  },
  {
    "quote": "— Если короче, — сказал Татарский, — в гробу я видел любую кантовскую сиську в себе со всеми ее категорическими императивами. На рынке сисек нежность во мне вызывает только фейербаховская сиська для нас. Такое у меня видение ситуации.— Вот и я так думаю, — совершенно серьезно сказал Азадовский, — пусть лучше небольшая, но фейербаховская...",
    "source": "Generation «П»"
  },
  {
    "quote": "Все мы в этой жизни дремлем. А просыпаемся лишь с ее концом.",
    "source": "Чапаев и Пустота"
  },
  {
    "quote": "История языка – это история того, как одни люди убивали других, закапывали трупы и строили сверху счастливое завтра. Начиная с неандертальцев или еще раньше. Все покойники погребены в языке, а сверху разбит газон политкорректности. Под которым, кстати, тоже кое-кто уже прикопан.",
    "source": "Путешествие в Элевсин"
  },
  {
    "quote": "А кем ты служил? – Оперативным дежурным. Потом стратегическим. – А что это значит? – Ничего особенного. Если в оперативно-тактической ракете сидишь – оперативный. А если в стратегической – тогда стратегический дежурный. – Тяжело? – Нормально. Как сторожем на гражданке. Сутки в ракете дежуришь, трое отдыхаешь.",
    "source": "Омон Ра"
  },
  {
    "quote": "Я искренне считаю, что монархия – весьма полезный институт, особенно в наше смутное время. Ведь чем отличается монархия от так называемой «представительной демократии»? Тем, что в худшем случае монархию на время возглавит один – только один – дурной человек. А в так называемой «представительной демократии» наверху всегда будет кишеть сотня омерзительных червей-сенаторов, у каждого из которых – своя гнусная повестка и штат на все готовых информационных говночерпиев. Как говорили раньше, монарх может оказаться хорошим парнем чисто случайно. Политик – ни за что.",
    "source": "iPhuck 10"
  },
  {
    "quote": "Петр Сергеевич пил свой вечерний чай. Он подносил к губам аккуратно обмотанный вафельным полотенцем стакан, дул в него и громко чмокал губами. Чай он всегда пил с легким отвращением, словно целовался с женщиной, которую уже давно не любит, но не хочет обидеть невниманием.",
    "source": "Желтая стрела. Затворник и Шестипалый. Принц Госплана (сборник)"
  },
  {
    "quote": "забитый сундуками и комодами коридор, выход из которого ведет в тот единственный дневной мир, который тебе известен, и чем лучше ты с ним знаком, тем реже дверь твоей комнаты будет раскрываться куда-то еще, в места, названия которых ты не знаешь и не узнаешь никогда, потому что уже давно похож на человека, стоящего на подножке разгоняющегося трамвая и думающего, что чем быстрее тот едет, тем труднее будет спрыгнуть и пойти своей дорогой, пока слова «своя дорога» еще сохраняют некоторый смысл, а точнее — отблеск понятного когда-то смысла, иногда мелькающий в глазах стоящих рядом, но раз они все-таки едут дальше, то, наверно, на что-то надеются, а они думают то же самое, глядя на тебя, пока один разливает по чашкам водку, а другой пытается играть на гитаре, под которую так надежно затвердевает вокруг тот мир, который ты выбрал, не успев ни с чем его сравнить и поняв только, что все в нем случается крайне быстро, а время суровое и величественное, и хоть Утесов поет, что тот, кто с песней по жизни шагает, тот никогда и нигде не пропадет, люди пропадают целыми оркестрами, так и не дошагав туда, куда они шли",
    "source": "Водонапорная башня"
  },
  {
    "quote": "Планом Маршалла назывался один удивительный сорт с Дальнего Востока, который в прошлом году ходил на дальней периферии Никитиного мира, там где уже начинались сложные уголовные расклады и за траву намного охотнее брали патроны для \"макарова\", чем деньги.",
    "source": "Жизнь насекомых"
  },
  {
    "quote": "Даже когда люди догадываются, что они просто батарейки матрицы, единственное, что они могут поделать с этой догадкой, это впарить ее самим себе в виде блокбастера...",
    "source": "Бэтман Аполло"
  },
  {
    "quote": "Когда заходит речь о разных там воскрешениях, преображениях и прочем, надо сразу проверять, на месте ли ваш кошелек.",
    "source": "t"
  },
  {
    "quote": "С мая по сентябрь в Бирме идет дождь. С неба льет вода, и сильный ветер заносит ее во все щели. Все гниет; жить становится настолько противна, что война как-то сама затихает — ведь главная ее цель в том, чтобы причинять людям муку, а какой в боевых действиях смысл, когда всем плохо и так?",
    "source": "KGBT+"
  },
  {
    "quote": "Пространство расширяется быстрее, чем свет прилетает. Такая инфляция сильная. Как если цены растут быстрее, чем зарплата. Получается, что зарплата все больше, а денег все меньше. И так четырнадцать миллиардов лет.",
    "source": "Круть"
  },
  {
    "quote": "Ну ладно, увлекся. Но завтра специально не стану исправлять ни строчки, чтобы звенел в нравственной пустоте нашего века обнаженный нерв моей запрещенной искренности. Писатель должен иногда быть эмоциональным себе во вред.",
    "source": "Круть"
  },
  {
    "quote": "\"Я всю жизнь карабкался вверх по лестнице этого мира и даже не знал, что никакой лестницы под моими ногами нет, а есть только крохотный пятачок, куда я ставлю ногу, и он рассыпается сразу после того, как я ногу поднимаю\".",
    "source": "Тайные виды на гору Фудзи"
  },
  {
    "quote": "Баночник – это и грустно, и весело. Я уже никогда не смогу пройти сам между Колоссом Нерона и Колизеем. И дело здесь не в том, что Колосс Нерона более не существует. Дело в том, что у меня нет тела. Я просто мозг в подземном цереброконтейнере, или, как чаще говорят, банке.",
    "source": "Путешествие в Элевсин"
  },
  {
    "quote": "Уже много лет она пылилась на той же бесконечной свалке, где отдыхал траченый бабочками Nabokov со своей звездной ржавчиной и сорняками. Между ними не было никакой разницы.",
    "source": "iPhuck 10"
  },
  {
    "quote": "Нет, я им нравлюсь, за мной бегают, дарят цветы и так далее. Но потом, когда начинается, как выражается моя мама, «совместное ведение хаоса», мне быстро надоедает. Как сказала по этому поводу Рысь, секрет стабильных отношений с мужчиной в том, чтобы успеть проникнуться к нему пронзительной бабьей жалостью до того, как он начнет вызывать тяжелое бытовое омерзение. Она успевает, а я нет.",
    "source": "Непобедимое солнце"
  },
  {
    "quote": "Истина есть человеческое изобретение и возникает лишь в нашем умозрении",
    "source": "Путешествие в Элевсин"
  },
  {
    "quote": "...сам виноват, подумал я. Левша духа. А времени нужны правши, и желательно в конном строю.",
    "source": "Круть"
  },
  {
    "quote": "Вирус мутирует в твоем привитом теле как в инкубаторе, бро и сис, и когда-нибудь сменит тебя на биологическом горизонте космоса. Возможно, он превратится в совершенную и счастливую форму жизни, добившись того, что не получилось у нас.",
    "source": "KGBT+"
  },
  {
    "quote": "Когда человека долго кормят рекламой, экспертизой и событиями дня, у него возникает желание самому побыть брэндом, экспертом и новостью. Вот для этого и существуют отхожие места души, то есть интернет-блоги. Ведение блога - защитный рефлекс изувеченной психики, которую бесконечно рвет гламуром и дискурсом.",
    "source": "Empire \"V\""
  },
  {
    "quote": "Он заработал много денег и спрятал часть за границей – не потому, что чего-то боялся, а потому, что так делали все.",
    "source": "Числа"
  },
  {
    "quote": "– Комменты не читайте, затрясет.",
    "source": "Путешествие в Элевсин"
  },
  {
    "quote": "Вот, например, слово «ниггер». Если вы белый, употреблять его нельзя ни при каких обстоятельствах – последствия будут на всю жизнь. Белого американца достаточно один раз напугать в детстве, и он уже никогда так не скажет. В крайнем случае, чтобы обозначить табу, будет говорить «N-word».",
    "source": "Лампа Мафусаила, или Крайняя битва чекистов с масонами"
  },
  {
    "quote": "— Судя по вашим рассказам, – сказал он, – у вас есть все необходимые навыки. Вы много лет постигали учение Большой Колесницы, а значит, можете долго сидеть на полу скрестив ноги. Это в вашем случае главное. Да, состязаться с этим человеком в язвительности было трудно.",
    "source": "KGBT+"
  },
  {
    "quote": "В тридцать выясняется, что тебя уже испекли.",
    "source": "Непобедимое солнце"
  },
  {
    "quote": "Русские писатели объективируют практически все, о чем пишут. Моральный релятивизм, замаскированный под нежелание выбирать между жабой и якобы гадюкой. Мизогиния, доходящая до трансофобии. Имперское трубадурство. А главным техническим приемом, думаю, станет многоканальная буквализация метафор.",
    "source": "Путешествие в Элевсин"
  },
  {
    "quote": "Жизнь очень странно устроена. Чтобы вылезти из колодца, надо в него упасть.",
    "source": "Жизнь насекомых"
  },
  {
    "quote": "...есть разница между сексом с Красной Шапочкой и рассказом жующей пирожок бабушки про внучкину письку.",
    "source": "KGBT+"
  },
  {
    "quote": "Чтобы вместе решать стоящие перед человечеством проблемы, надо для начала правильно их понимать. Вы уверены, что вы их понимаете? В чем они, по-вашему, заключаются?",
    "source": "Лампа Мафусаила, или Крайняя битва чекистов с масонами"
  },
  {
    "quote": "Действительность, однако, меня шокировала — наркотики оказались просто ядами, убивающими мозг. По-детски распустить в глюкогене пару монет было и то интересней — убогая, мимолетная и казенно-оптимистическая эйфория, как я с высоты своего юношеского нигилизма классифицировал наступавшее вслед за этим состояние, нравилась мне куда больше, чем прыжки в кишащую червями клоаку наркотического транса.",
    "source": "Смотритель. Книга 1. Орден желтого флага"
  },
  {
    "quote": "Женщина - это всегда опасно. Яд в драгоценном бокале, сомнений нет.",
    "source": "t"
  },
  {
    "quote": "Биологический союз между мужчиной и женщиной – это рандеву, где природа встречает и узнает саму себя.",
    "source": "KGBT+"
  },
  {
    "quote": "В первые дни перед нами выступал местный этнографический ансамбль. Его танцовщицы напоминали девственных духом сельских продавщиц, еще не познавших, что жирной женщине не следует оголяться в сексуальных целях, а много золота на шее и руках - это признак не столько богатства, сколько уязвленной нищеты.",
    "source": "Тайные виды на гору Фудзи"
  },
  {
    "quote": "— Причина была смешной и нелепой, мне даже неловко вам рассказывать. В школе нас заставляли зубрить бесконечные стихи про Ленина, это брат цареубийцы Ульянова, про которого вы, наверно, слышали. Тоска жуткая. А старшие мальчики в это самое время обучали меня всяким пошлым и неприличным песенкам. И вот однажды я услышал такое четверостишие: «В каюте класса первого Садко почетный гость, гандоны рвет о голову и вешает на гвоздь…»— Садко? — переспросил Т. — Это, если не ошибаюсь, былинный герой?Ариэль кивнул.— Почему-то меня это потрясло, — продолжал он. — Сложно объяснить вам, человеку другой культуры, несмотря на всю мою власть над вами. Я, разумеется, ничего не знал тогда о постмодерне, но все равно ощутил ветер свободы, веющий от этих строк. Они отменяли все стихи о Ленине и Родине, все это «держа вю», как выражался мой дедушка. Тогда у меня и мелькнула мысль, что неплохо бы самому научиться складывать слова в строфы такого могущества. Но рассказать дедушке правду я постеснялся. Я соврал, что мне нравится выдумывать людей, которых раньше не было. Реакция дедушки меня потрясла — он повалился передо мной на колени и сказал: «Арик, обещай, что ты выкинешь эту жуткую мысль из головы!»",
    "source": "t"
  },
  {
    "quote": "Древний поэт сказал, что любое повествование подобно ткани, растянутой на лезвиях точных прозрений.",
    "source": "S. N. U. F. F."
  },
  {
    "quote": "Одни видели в этом законе закручивание гаек, другие – попытку хоть тушкой, хоть чучелом вернуться в цивилизацию и догнать наконец Соединенные Местечки если не по уровню жизни, то хотя бы по уровню идиотизма.",
    "source": "KGBT+"
  },
  {
    "quote": "— Физики — это просто юристы, которые сначала пишут законы природы, а потом начинают искать в них лазейки.",
    "source": "Свет горизонта"
  },
  {
    "quote": "- Еще один хамский пассаж, и я полностью потеряю к вам интерес, Петр.",
    "source": "Чапаев и Пустота"
  },
  {
    "quote": "Этика как свежесть. Она бывает только одна. Первая, она же последняя.",
    "source": "KGBT+"
  },
  {
    "quote": "– Нет, – ответил я, – спасение происходит не так. Вы развиваете общее видение пустоты, оно становится непосредственным, постоянным и безусильным, и любая душевная боль теряет жало. Вы сразу видите ее как пустую и нереальную…",
    "source": "KGBT+"
  },
  {
    "quote": "- Я знаю не все, - ответила я, - а лишь то, что пожелаю знать. Как говорит мой друг Шива, всесилие нужно в первую очередь для того, чтобы ограничить всеведение.",
    "source": "iPhuck 10"
  },
  {
    "quote": "Человеку не нужно трех сосен, чтобы заблудиться — ему достаточно двух существительных. Например, «субъект» и «объект». И чем больше люди спорят по поводу слов друг с другом, тем глубже они увязают в трясине, которую сами при этом создают",
    "source": "Бэтман Аполло"
  },
  {
    "quote": "\"– Ваш обыватель решит, – сказал он шепотом, – что корпорация ищет способ спасти его от проблем с помощью опытов на русских заключенных. Давайте честно, разве это может кому-то у вас не понравиться? Я имею в виду, на самом деле?\"",
    "source": "Круть"
  },
  {
    "quote": "Вся жизнь существует один миг. Вот именно тот, который происходит сейчас. Это и есть бесценное сокровище.",
    "source": "Жизнь насекомых"
  },
  {
    "quote": "Через несколько минут мне объяснили, что передо мной всего лишь мертвый индус из семнадцатой дивизии – англичане, как обычно, сумели заставить одних азиатов убивать других.",
    "source": "KGBT+"
  },
  {
    "quote": "Я иду дальше по бесконечной аллее, вслушиваюсь в свое воображаемое тело, слежу за облаками, и когда я вижу солнце, я просто вижу солнце, когда я слышу шум ветра, я слышу шум ветра, а когда навстречу мне бредут мерцающие голубым огнем сердобольские боты – неважно, в пространстве ли моего ума, в окружающей ли недействительности – я молча отвожу взгляд и не искушаю их никакой надеждой вообще.",
    "source": "KGBT+"
  },
  {
    "quote": "Я не жаловался – фемы, как сильный пол, этого не любят.",
    "source": "KGBT+"
  },
  {
    "quote": "Кому-нибудь другому очень просто рассказать, как надо жить и что делать. Я бы любому всё объяснил. И даже показал бы, к каким огням лететь и как. А если то же самое надо делать самому, сидишь на месте или летишь совсем в другую сторону.",
    "source": "Жизнь насекомых"
  },
  {
    "quote": "Для Ники сахарница была просто усеченным конусом из блестящего материала, набитым бумажками, для меня – чем-то вроде копилки, где хранились собранные за всю жизнь доказательства реальности бытия: страничка из давно не существующей записной книжки с телефоном, по которому я так и не позвонил, билет в «Иллюзион» с неоторванным контролем, маленькая фотография и несколько незаполненных аптечных рецептов.",
    "source": "Ника"
  },
  {
    "quote": "Конечно, баночное руководство в бога не верит. Но тем важнее для него знаки одобрения со стороны сверхъестественных сил.",
    "source": "Путешествие в Элевсин"
  },
  {
    "quote": "Когда делаешь что-то в первый раз, только тогда и делаешь это по-настоящему. Потому что во второй и в третий раз движешься уже не в неизвестность, а повторяешь знакомый маршрут, стараясь наступать в оставленные прежде следы. Даже на уже встреченные прежде грабли. Это безопаснее. Именно так мы выживали последние сто тысяч лет. Но ничего нового на этом пути ты не откроешь, потому что все было уже найдено в самый первый раз. Еще Адамом.",
    "source": "KGBT+"
  },
  {
    "quote": "Меняя какую-то одну привычку, человек часто не осознает, что расстается с привычным укладом жизни.",
    "source": "Числа"
  },
  {
    "quote": "В этом мире нет ничего кроме пыли…",
    "source": "Священная книга оборотня"
  },
  {
    "quote": "Это было немного не кобельфо.",
    "source": "Transhumanism inc."
  },
  {
    "quote": "– Бы­ва­ют слу­жеб­ные не­до­ра­зу­ме­ния. – Ка­кие не­до­ра­зу­ме­ния, – про­сто­на­ла я, – это же си­сте­ма! Ты ду­мал, си­сте­ме нуж­ны со­ли­сты? Ей ну­жен хрю­ка­ю­щий хор.",
    "source": "Священная книга оборотня"
  },
  {
    "quote": "Милая, у вас в голове пятьсот маркетологов срали десять лет, а вы хотите, чтобы я там убрал за пять минут…",
    "source": "Empire \"V\""
  },
  {
    "quote": "Она предполагала, что где-то впереди среди деревьев скоро появится станция, с которой можно будет вернуться в Москву на электричке, но космос всё время откладывал это событие на потом.",
    "source": "Тайные виды на гору Фудзи"
  },
  {
    "quote": "Но все великие провидцы и реформаторы человеческой мысли были вот именно что носителями конспирологического сознания.",
    "source": "KGBT+"
  },
  {
    "quote": "Часы за пятьдесят тысяч долларов как физический объект не способны доставить человеку большее удовольствие, чем часы за пятьдесят, – все дело в сумме денег.",
    "source": "Generation «П»"
  },
  {
    "quote": "что человеку, который хочет плюнуть в элиту и истеблишмент, поневоле приходится плевать в Грету, потому что истеблишмент оклеил ее портретами все свои стены и двери. И люди, не понимающие в чем дело, но чувствующие подвох, клеят себе на бампер стикер «Fuck you Greta». Подразумевая не Грету, а этот самый истеблишмент. Выглядит, конечно, глуповато.",
    "source": "Непобедимое солнце"
  },
  {
    "quote": "Все под контролем. Собаки лайкают, а караван идет.",
    "source": "Бэтман Аполло"
  },
  {
    "quote": "Единственный способ остаться одним - это вести себя так, как будто мы уже одни.",
    "source": "Шлем ужаса. Креатифф о Тесее и Минотавре"
  },
  {
    "quote": "– Милочка, – сказал я, – писатели, чтоб ты знала, бывают двух видов. Те, кто всю жизнь пишет одну книгу – и те, кто всю жизнь пишет ни одной. Именно вторые сочиняют рецензии на первых, а не наоборот. И упрекают их в однообразии. Но разные части одной и той же книги всегда будут чем-то похожи. В них обязательно будут сквозные темы.",
    "source": "iPhuck 10"
  },
  {
    "quote": "Счастье — всегда самообман.",
    "source": "Тайные виды на гору Фудзи"
  },
  {
    "quote": "Искусству верного обращения с кошкой нужно учиться всю жизнь. То же касается и думающего ума.",
    "source": "Искусство легких касаний (сборник)"
  },
  {
    "quote": "Смерти нет, потому что ниточки исчезают, а шарик остаётся",
    "source": "Generation «П»"
  },
  {
    "quote": "...парковая мужская проституция без труда обходит закон, мимикрируя под музыкальный перформанс. Отличить крэпера-музыканта и крэпера из сферы секс-услуг с каждым годом все сложнее, и жандармерия давно махнула на это рукой.",
    "source": "KGBT+"
  },
  {
    "quote": "«Зачем нужно брать на себя обязательства перед теми, кого жрешь, если можно их жрать без всяких обязательств? Это как про мировое правительство говорят - почему оно тайное? Да потому что на хрена ему светиться? Придётся пенсии платить, дороги чинить и так далее. А можно рулить из прохладной тени, без всякой головной боли.",
    "source": "Искусство легких касаний (сборник)"
  },
  {
    "quote": "Главная мысль, которую человек пытается донести до других, заключается в том, что он имеет доступ к гораздо более престижному потреблению, чем про него могли подумать. Одновременно с этим он старается объяснить окружающим, что их тип потребления гораздо менее престижен, чем они имели наивность думать. Этому подчинены все социальные маневры.",
    "source": "Empire \"V\""
  },
  {
    "quote": "Про этот мир вообще никто ничего по-настоящему не понимает.",
    "source": "Generation «П»"
  },
  {
    "quote": "В России главное, что надо уметь – это сделать морду кирпичом и молчать.",
    "source": "Искусство легких касаний (сборник)"
  },
  {
    "quote": "– Потому что человек так устроен, – ответил он. – Его сложно убить безболезненно. Боль – наша внутренняя сигнализация, что дело плохо. И контуров этой сигнализации в организме очень много.",
    "source": "Лампа Мафусаила, или Крайняя битва чекистов с масонами"
  },
  {
    "quote": "Люди просто не понимают до чего они счастливы. До тех пор, пока это счастье не отберут.",
    "source": "Диалектика Переходного Периода из Ниоткуда в Никуда (сборник)"
  },
  {
    "quote": "Люби тех, кто кусает локти: они делают тебя выше.",
    "source": "Детский мир (сборник)"
  },
  {
    "quote": "Темные времена – это изобретение восемнадцатого-девятнадцатого веков. Чтобы создать эпоху Просвещения, нужно придумать эпоху тьмы.",
    "source": "Непобедимое Солнце"
  },
  {
    "quote": "Все-таки в современном прогрессивном американце русофобия – это одна из биологических жидкостей. Даже если он воук и трансгендер. Особенно если он воук и трансгендер, кстати. Потому что всем этим корпоративным анархистам и имперским сварщикам много лет объясняют по Си-эн-эн, что их фашизм – это не их фашизм, а коварно заброшенный к ним русский, а сами они белые и пушистые драг-квинз.",
    "source": "Непобедимое солнце"
  },
  {
    "quote": "Словом \"рынок\" сегодня называет себя власть, когда не хочет, чтобы над пепелищем торчали её уши.",
    "source": "Любовь к трем цукербринам"
  },
  {
    "quote": "у Барболина на лице на миг отобразилось одно из тех чувств, которые так любили запечатлевать русские художники девятнадцатого века, создавая народные типы - что вот есть где-то большой и загадочный мир, и столько в нём непонятного и влекущего, и не то что всерьёз надеешься когда-нибудь туда попасть, а просто тянет иногда помечтать о несбыточном.",
    "source": "Чапаев и Пустота"
  },
  {
    "quote": "Но ведь мы все (если не считать профессионалов искусства, которые просто канифолят людям мозги) поедаем эту духовную кулинарию с одной-единственной детской надеждой: обрести понимание, пережить озарение и счастье.",
    "source": "Тайные виды на гору Фудзи"
  },
  {
    "quote": "- Или вот, в Америке около тысячи женщин беременны от инопланетян. У нас тоже таких полно, но их КГБ где-то прячет.",
    "source": "Принц Госплана"
  },
  {
    "quote": "Вон в Америке знаете как? Если кто про себя объявил, что он еврей или пидарас , он потом даже правду о себя в твиттере писать может. - Правду очем? - Да о чем угодно. И ничего ему не будет, как дважды представителю угнетенных майноритиз.",
    "source": "Искусство легких касаний (сборник)"
  },
  {
    "quote": "Личность всегда возникает как набор внутренних комментариев к прямому восприятию.",
    "source": "KGBT+"
  },
  {
    "quote": "И вот тогда Германия воспрянет! Дело фюрера победит! Заметим, что вышеперечисленных ватных мнений Голгофского мы не разделяем даже в шутку - современная Германия является эталонной демократией именно из-за своего непростого прошлого, и нигде так остро не реагируют на метастазы фашизма, как там. Возможно, Голгофский сам не…",
    "source": "Искусство легких касаний (сборник)"
  },
  {
    "quote": "Как сновидение собирается разбудить бодрствующего?",
    "source": "Путешествие в Элевсин"
  },
  {
    "quote": "Во время жарких дебатов о том, по какому пути пойдет дальше гражданское общество (и пустит ли его туда общество в погонах), Тимофей глядел сквозь экран глазами с красивой поволокой — и бросал иногда в микрофон несколько железных слов, облитых горечью и злостью: эдакий Лермонтов двадцать первого века, переключившийся на общую прокачку стиля.",
    "source": "Искусство легких касаний (сборник)"
  },
  {
    "quote": "Быть цезарем – это сражаться на арене со всем миром сразу.",
    "source": "Путешествие в Элевсин"
  },
  {
    "quote": "- Выбoра у тeбя нeт, - сказал Никкoло Трeтий. - Смерть - это не выбoр. Этo егo абсолютное oтсутствие.",
    "source": "Смотритель"
  },
  {
    "quote": "В России подсветка делит наши мозги на две строго одинаковые половинки, либеральную и охранительную. Нас можно использовать как угодно, мы универсальны и при необходимости способны поддержать немягкой силой любой актуальный нарратив.",
    "source": "KGBT+"
  },
  {
    "quote": "Как говорили раньше, монарх может оказаться хорошим парнем чисто случайно. Политик – ни за что.",
    "source": "iPhuck 10"
  },
  {
    "quote": "— Люблю эту песню, — сказал я.— Как же ты ее барин, любить можешь, если не слышал никогда? — спросил Игнат,присаживаясь рядом.— Почему же не слышал? Это ведь старая казачья песня.— Не, — сказал Игнат. — Путаешь. Эту песню господин барон специально для нассочинили, чтоб мы пели и думали. А чтобы нам легче запомнить было, в ней и слова такиеже, как в той песне, про которую ты говоришь, и музыка.",
    "source": "Чапаев и Пустота"
  },
  {
    "quote": "...кормит всех тот самый полуосвобожденный пролетарий, которого никак не могут нормально закрепостить назад.",
    "source": "Искусство легких касаний (сборник)"
  },
  {
    "quote": "Со времён Гомера хорошо известен следующий литературный сюжет — слепому библиотекарю снятся две группы героев, одна из которых обороняет некую крепость, а другая пытается взять ее штурмом. Сюжет чрезвычайно навязчив — люди склонны воспринимать через его призму даже события, которые с фактической точки зрения совершенно не укладываются в эту канву. За примерами далеко ходить не надо — достаточно открыть любую газету и прочитать о «штурме космоса». То, что объектом штурма является абсолютная пустота, не должно смущать — это лишний раз подтверждает известный тезис философа Ильина о том, что русская мысль в своем саморазвитии приходит к стихийному буддизму. Или, для простоты, можно взять «битву за урожай» — тут роль крепости играет пшеничное поле (возможно, с этикетки «Пшеничной»). Кроме этих примеров, можно вспомнить штурм полюса, атома, глубин океана и так далее.",
    "source": "Папахи на башнях"
  },
  {
    "quote": "Кроме работы в банке, она стажировалась при университете, проедая остатки гранта, выделенного какой-то аналитической структурой на изучение современного городского фольклора (как говорила сама Мюс, такие проекты оплачивали исключительно для того, чтобы не сокращалось бюджетное финансирование разведдеятельности по России).",
    "source": "Числа"
  },
  {
    "quote": "Люди взаимозаменяемы. Какой смысл в перерождении соковыжималки? Проще купить новую и начать с нуля. Любая соковыжималка делает одно и то же – гонит сок. Будет перемолотая кожура, будут липкие пятна. Зачем нужна память старой соковыжималки? Разве кому-то важна конкретная форма прошлогодних пятен?",
    "source": "Непобедимое солнце"
  },
  {
    "quote": "Кретин был твой папа, что не кончил на пол.",
    "source": "S. N. U. F. F."
  },
  {
    "quote": "– Вернемся к нашей баранине.",
    "source": "iPhuck 10"
  },
  {
    "quote": "- Мировой ум, вселенская душа, атман, брахман, трансцендентальный зритель и так далее - это всё, конечно встречается очень часто. Но, если вы обратите внимание, всегда в качестве концепции и никогда в виде конкретного переживания. Переживается всегда что-то другое.- Я бы сказал, - ответил я, - что речь идёт о том, как мы понимаем и интерпретируем наше переживание...- Ага, - кивнул Ан. - Единые мировые искры.На словах бывает вообще всё. Самое ужасное, что наевшийся пустых слов человек начинает верить, будто постиг что-то важное. А ему просто добавили мусора в голову. Истинное постижение, господин Федор,это когда мусор из головы убирают.Если вы когда-нибудь увидите подлинную природу феноменов, вы убедитесь, что о них не то, что спорить, даже думать никакой возможности нет. Спорить можно только о символах веры. И ещё о картинках в фейсбуке.",
    "source": "Тайные виды на гору Фудзи"
  },
  {
    "quote": "Мол, стонала Русь под половцами, стонала под печенегами – но знала врага, видела его лицо и даже со стрелой каленой в груди белыя могла изогнуться с седла да полоснуть его в ответ заветной казацкой шашкой.Потом, значит, приехали супостаты-тевтоны в шлемах с пиками, налетели вороги на бипланах – и почти погубили Русь, почти пригнули ее к земле. Но глянула Русь в небо голубыми глазами, улыбнулась, засмеялась да и пустила ворогов клочками по закоулочкам. Вот только осталась у нее от той битвы на лбу кровавая рана в форме звезды, да и ослабла она сильно.Потом навалилась вражья рать гуще прежней, с железными тиграми и стальными слонами – и совсем почти раздавили Русь, вмяли гусеницами в сырую глину. Но и оттуда Русь поднялась, да страшнее прежней в клубах атомного огня, с ярыми очами да мечом-кладенцом неодолимой силы.И стали тогда дурить Русь разным лукавством, и обдурили полностью – рассыпалась она на части, как телега со сломанной осью. И пропала было Русь, и продалась уже за зеленые фантики, которые неудержимо печатал ворог – но пришли на Русь мудрые вожди. И дали ей новое учение – конкурентоспособность.",
    "source": "Transhumanism inc."
  },
  {
    "quote": "Это не главный надсмотрщик, как иногда ошибочно пишут. В баночных тюрьмах они не нужны. Там роль вертухая выполняет все вокруг (в чем и состоит главное назначение любой метавселенной).",
    "source": "KGBT+"
  },
  {
    "quote": "— Одноглазка, — сказала крыса и вильнула неприлично голым хвостом. — Шестипалый, — представился Шестипалый и спросил: — А почему ты Одноглазка, если у тебя оба глаза в порядке? — А у меня третий глаз раскрыт, — сказала Одноглазка, — а он один. В каком-то смысле все, у кого третий глаз раскрыт, одноглазые.",
    "source": "Желтая стрела (сборник)"
  },
  {
    "quote": "Чтобы понять, в чем осознанная необходимость сегодня, читай левых философов-революционеров, продвигаемых спецслужбами через корпоративные СМИ, поглядывай в утюг и вычисляй среднее арифметическое. Научишься быть интеллектуально бесстрашным, не подвергая жопу реальной опасности. «Революционные философы» уже обнюхали и пометили все тропинки, где разрешается ходить у них. А где можно у нас, знаешь сам. Наступай точно в следы, и будет тебе счастье.",
    "source": "KGBT+"
  },
  {
    "quote": "– Романы Набокова «Лолита» и «Ада» – это варианты трехспальной кровати «Владимир с нами». Таков смысл.",
    "source": "Empire \"V\""
  },
  {
    "quote": "Она не смотрела на меня как на ступень к чему-то большему, как большинство профессиональных молодых красавиц, наперегонки катящихся к финишу в своих заколдованных тыквах.",
    "source": "Смотритель. Книга 1. Орден желтого флага"
  },
  {
    "quote": "Жить ой. Но да",
    "source": "iPhuck 10"
  },
  {
    "quote": "Главная задача жизни человека - это передать дальше свой геном, потому что иначе никаких людей не останется. А не будет людей, не будет и задач. Передача генома есть жизнь.",
    "source": "Круть"
  },
  {
    "quote": "То, что кажется иному человеку раем, для другого будет просто нездоровым образом жизни.",
    "source": "Ассасин"
  },
  {
    "quote": "Издеваться над избытком веса способен только худой во всех смыслах человек. Где ему понять, что раздобреть Маниту позволяет лишь избранным. Не зря ведь богача с незапамятных времен изображают хохочущим толстяком.Ваша масса — это ваше присутствие во вселенной. Если вас сто пятьдесят кило, заключенной в вас жизни хватит на двух среднестатистических граждан. Неудивительно, если вы умнее обычного человека или значительно превосходите остальных в какой-нибудь области. Толстяки, конечно, не всегда гении, но, как правило, это интересные, добродушные и чрезвычайно полезные обществу люди.",
    "source": "S. N. U. F. F."
  },
  {
    "quote": "Я ученый, но в нашей стране без погон трудно.",
    "source": "Круть"
  },
  {
    "quote": "– Гламур – это секс, выраженный через деньги, – сказал левый динамик. – Или, если угодно, деньги, выраженные через секс.– А дискурс, – отозвался правый динамик, – это сублимация гламура. Знаешь, что такое сублимация?Я отрицательно покачал головой.– Тогда, – продолжал левый динамик, – скажем так: дискурс – это секс, которого не хватает, выраженный через деньги, которых нет.",
    "source": "Empire V"
  },
  {
    "quote": "Халифат воюет с Америкой, Америка уже сколько лет воюет сама с собой (да и про наш Евросоюз можно сказать то же самое) – а Единый банк работает везде. Но это, возможно, и есть та последняя скрепа, что удерживает наш пылающий и разобщенный мир вместе.",
    "source": "iPhuck 10"
  },
  {
    "quote": "Почему так могущественно женское очарование? Почему в юном существе, почти еще ребенке, дремлет сила, способная сокрушить царства?Дело в том, что красота юной девушки — это свернутое будущее, незримо присутствующее в настоящем. Это сообщение о том, что прямо здесь может запросто открыться дверь в далекое завтра — одна из тех, сквозь которые Маниту ускользает сам от себя в грядущее уже столько миллионов лет. Маниту нравится, когда он видит такую дверь через наши глаза. А мы — всего лишь его слуги и пешки. И все, что мы можем — это почтительно и быстро исполнять его приказы. Даже в те непростые минуты, когда Его взгляд останавливается на мальчиках или овечках.",
    "source": "S. N. U. F. F."
  },
  {
    "quote": "Я сразу понял, о каком кузнеце речь: это был мускулистый строитель нового мира, который взмахивал молотом на старых плакатах, отрывных календарях и почтовых марках. Веселые коротышки отдавали Советскому Союзу последний салют из своего Солнечного города, дорогу в который люди так и не смогли найти.Глядя на колонну коротышек, я заплакал. Но дело было не в ностальгии по СССР, которого я не помнил. Коротышки маршировали среди огромных, в полтора роста, цветов-колокольчиков. Эти огромные колокольчики вдруг напомнили мне о чем-то простом и самом главном – и уже забытом мною.Я понял, что ласковый детский мир, в котором все предметы казались такими же большими, как эти цветы, а счастливых солнечных дорог было столько же, сколько в мультфильме, навсегда остался в прошлом. Он потерялся в траве, где сидел кузнечик, и было понятно, что дальше придется иметь дело с лягушкой – чем дальше, тем конкретней…У нее действительно было зелененькое брюшко, а спинка была черной, и на каждом углу работало ее маленькое бронированное посольство, так называемый обменный пункт. Взрослые верили только ей, но я догадывался, что когда-нибудь обманет и лягушка – а кузнеца будет уже не вернуть…Кроме коротышек из мультфильма, никто толком не попрощался с несуразной страной, в которой я родился. Даже три кита, на которых она держалась, сделали вид, что они тут ни при чем, и открыли мебельный магазин (их рекламу крутили по телевизору – «есть три кита, три кита – все остальное суета…»).",
    "source": "Ампир V (Vампир)"
  },
  {
    "quote": "В восемнадцать любая дека думает, что мир - это театр, а она в нем Джульетту играет, по себе помню. А мир вовсе не театр, милая. Мир - это тир. И люди в нем не актеры, а мишени...",
    "source": "Transhumanism inc."
  },
  {
    "quote": "Иногда тебе может показаться, что твои соратники, продюсеры и вообще люди, ведущие с тобой дела, заворожены сверканием твоего дара и искренне хотят помочь своими услугами по финансовой части.",
    "source": "KGBT+"
  },
  {
    "quote": "– Я сейчас понял, – сказал он, – что мы на самом деле никакие не мотыльки. И не…",
    "source": "Жизнь насекомых"
  },
  {
    "quote": "Только в электричке Таня поняла, что даже не спросила, как зовут ее спасителя. Она вынула из ватного кармана кусок бересты и прочла под круглыми большими цифрами:",
    "source": "Тайные виды на гору Фудзи"
  },
  {
    "quote": "Отчего так дешева стала жизнь? - подумал Достоевский. - Да оттого, что дешева смерть. Раньше в битве умирало двадцать тысяч человек - и про нее помнили веками, потому что каждого из этих двадцати тысяч кому-то надо было лично зарезать. Выпустить кишки недрогнувшей рукой. Одной битвой насыщалась огромная армия бесов, живущих в человеческом уме. А теперь, чтобы погубить двадцать тысяч, достаточно нажать кнопку. Для демонического пиршества мало.",
    "source": "t"
  },
  {
    "quote": "В России «восстановление поруганного достоинства и чести» быстро приводит на нары в неболь- шом вонючем помещении, где собралось много полных достоинства людей, чтобы теперь неспешно мериться им друг с дружкой.",
    "source": "Любовь к трем цукербринам"
  },
  {
    "quote": "Это был не сценарий, а концепция, то есть произведение довольно парадоксального жанра: разработчик как бы объяснял очень богатым людям, как им жить дальше, и просил дать ему за это немного денег.",
    "source": "Generation «П»"
  },
  {
    "quote": "– …страна долгое время производила гораздо больше политики, чем требуется для внутреннего рынка. А время такое, что не очень понятно, чем этим политикам заниматься и на кой они вообще нужны. С другой стороны, без политики тоже нельзя. Это как культура там или футбол – убери, и сразу будет чего-то не хватать.",
    "source": "Числа"
  },
  {
    "quote": "...и пореже смотреть вниз из окна, потому что добровольная смерть – удел слабых, а удел сильных – недобровольная",
    "source": "Водонапорная башня"
  },
  {
    "quote": "Не бойся быть сложным. Не бойся быть простым. Новым. Старым. Таким же как все. Или другим. Потому что сложное, новое, старое, такое же и другое есть во всех людях. Правило только одно – не считай, что твои свидетели глупее, чем ты. Считай, что они умнее.",
    "source": "KGBT+"
  },
  {
    "quote": "Если весь мир существует во мне, то где тогда существую я?",
    "source": "Чапаев и Пустота"
  },
  {
    "quote": "— Попробую. Вот представьте себе — некий человек зашел в церковь, отстоял службу и испытал религиозное умиление. Дал себе слово всегда быть кротким и прощать обидчиков… А потом отправился гулять по бульвару и наткнулся на компанию бездельников. И один из этих бездельников позволил себе нелестно выразиться о фасоне панталон нашего героя. Пощечина, дуэль, смерть противника, каторжные работы. Неужели вы полагаете, что у всех этих действий один и тот же автор? Вот так разные сущности создают нас, действуя поочередно. А если вы представите себе, что и в церкви, и во время прогулки по бульвару, и особенно в каторжном заточении наш герой то и дело думал о плотской любви в ее самых грубых и вульгарных формах, мы получим пример того, как разные сущности создают нас, действуя одновременно.",
    "source": "t"
  },
  {
    "quote": "– Есть устойчивое международное мнение, что русская культура агрессивна и деструктивна в своей сути.",
    "source": "Путешествие в Элевсин"
  },
  {
    "quote": "Бойня в «Якитории» наполнила Степину душу ужасом и омерзением, которые любой нормальный человек испытывает от близости насильственной смерти.",
    "source": "Числа"
  },
  {
    "quote": "Под закон не попадали существительное «жопа», глагол«срать» и некоторые другие относительно мягкие лексемы, что дало зарубежным философам богатую почву для психоанализа.",
    "source": "KGBT+"
  },
  {
    "quote": "...в борьбе обретешь ты право свое. Правда, в той же борьбе можно было схлопотать и поражение в правах с последующей высылкой в Туруханский край. Что поделать – так уж разбилось зеркало троллей.",
    "source": "KGBT+"
  },
  {
    "quote": "Что в нашем мире считается «конспирологией»?",
    "source": "KGBT+"
  },
  {
    "quote": "Все учителя и гуру талдычат про путь бесконечной радости. Врут, конечно. Любой из них сам умирает в муках, часто обдолбанный наркотиками, да еще и среди проституток. Но чтобы выжить на рынке, приходится обещать людям неограниченное и необусловленное счастье",
    "source": "Непобедимое солнце"
  },
  {
    "quote": "Откуда мне было знать, что самое лучшее в жизни всегда видишь как бы краем глаза?",
    "source": "Омон Ра (сборник)"
  },
  {
    "quote": "– Что с нами вообще произошло за последний век в культурном плане? – вопросил Юра. – Революция, Гагарин? Да нет. С ломаного французского перешли на ломаный английский. Потому что русская культура свои жизненные соки и смыслы не из себя производит, как Китай, Америка или Япония, а из других культур подсасывает. Вот как гриб на дереве. И за одобрением тоже за бугор бегает, как в Орду за ярлыком. Петя Первый, упокой его Господи, отрубил все корни – и пересадил. Серьезный был ботаник. С тех пор и прыгаем с ветки на ветку с бомбой в зубах…",
    "source": "Тайные виды на гору Фудзи"
  },
  {
    "quote": "Западный молодежный протест – это просто опция безопасного досуга для сытых обдрочившихся зумеров, которые вдобавок ко всем своим привилегиям хотят ощутить себя совестью мира. Фортнайт, палестина, тик-ток – вот как-то так.",
    "source": "Круть"
  },
  {
    "quote": "Видимо, есть глубинная связь между жизненным успехом и детской сексуальной травмой.",
    "source": "KGBT+"
  },
  {
    "quote": "самый сострадательный к животным человек может с урчанием поедать на обед кровавый стейк, и противоречия здесь нет.",
    "source": "Священная книга оборотня"
  },
  {
    "quote": "... лом в дерьме (идеальное натурфилософское описание мужского начала).",
    "source": "Непобедимое солнце"
  },
  {
    "quote": "Мне было грустно от абсолютной недостижимости ее красоты; я знал, что к ней так же бессмысленно тянуться вожделеющими руками, как пытаться зачерпнуть закат кухонным ведром.",
    "source": "Чапаев и Пустота"
  },
  {
    "quote": "Вообще говоря, все римские принцепсы стремились уподобиться какому-нибудь божеству. Кроме Марка Аврелия, который больше всего ценил опиумную настойку и литературные штудии. Его надо читать примерно как Филипа Дика, только помня, что Дик писал под кислотой, а Марк – под черной. Он и помер-то, когда врачи отняли у него опиум…",
    "source": "Непобедимое солнце"
  },
  {
    "quote": "— Что меня всегда поражало, — сказал он, — так это звездное небо под ногами и Иммануил Кант внутри нас. — Я, Василий Иванович, совершенно не понимаю, как это человеку, который путает Канта с Шопенгауэром, доверили командовать дивизией.",
    "source": "Чапаев и Пустота"
  },
  {
    "quote": "- Говоришь загадками, Дамиан, -сказал я. - Будишь любопытство каждым предложением. Молодец. Тебя любой отдел продаж с руками оторвёт.",
    "source": "Тайные виды на гору Фудзи"
  },
  {
    "quote": "— Ничто так не льстит пожилому мужчине, как намек на его половые достоинства. В частности, на его гипотетическую способность управляться с молодыми...",
    "source": "Смотритель"
  },
  {
    "quote": "– В увиденном, Бахия, только увиденное. В услышанном – только услышанное. В ощущаемом – только ощущаемое. В осознаваемом – только осознаваемое. Так и тренируйся, и если достигнешь подобного, тебя в этом уже не будет. Когда тебя не будет в этом, тебя не будет нигде – ни здесь, ни там, ни где-либо посередине. Это, вот именно это, и есть конец страдания…",
    "source": "KGBT+"
  },
  {
    "quote": "...женщина рожает детей, думал я. Она делает их из себя, но остается после этого жить рядом с ними – и помогает им коекак пристроиться в мире. А наш творец распался на нас, перестав быть тем, чем был прежде.",
    "source": "KGBT+"
  },
  {
    "quote": "- А голова твоя где? - На плечах. - А плечи где? - В комнате. - А где комната? - В доме. - А дом? - В России. - А Россия где? - В беде, Василий Иванович.",
    "source": "Чапаев и Пустота"
  },
  {
    "quote": "В информационную эпоху сублимации подлежит не столько сексуальность, сколько та энергия, которая растрачивается на бесцельный ежедневный просмотр телепрограмм.",
    "source": "Generation «П»"
  },
  {
    "quote": "Ты символов хочешь, сказала товарищ жизнь, их есть у меня...",
    "source": "Непобедимое Солнце"
  },
  {
    "quote": "С добром и злом тоже начались проблемы — от имени добра стали говорить такие хари, что люди сами с удовольствием официально записывались во зло.",
    "source": "iPhuck 10"
  },
  {
    "quote": "Для бегства нужно твёрдо знать не то, куда бежишь, а откуда.",
    "source": "Чапаев и Пустота"
  },
  {
    "quote": "Чем выше чин, тем меньше золота и больше черноты.",
    "source": "Путешествие в Элевсин"
  },
  {
    "quote": "Зато пятая колонна, всякие гей-славяне, работающие на подхвате у цивилизации, – тут Алексей бросил гневный взгляд на меня, словно это я работала у нее на подхвате, – уже понемногу лоббируют политкорректный запрет на слово «негр». Или раскручивают плач разных зулеек о том, как русские раскулачивали татаро-монголов. Поплачут, поплачут, а потом возьмут и отсудят у нас в Гааге еще пятьдесят миллиардов… И платить будут не зулейки, а опять мы из своих налогов.",
    "source": "Непобедимое солнце"
  },
  {
    "quote": "когда бюст <Аристотеля> разлетелся от удара, выяснилось, что он был пустотелым. Вот если бы меня по голове ударили бюстом Платона, подумал я, то результат был бы куда как серьезнее.",
    "source": "Чапаев и Пустота"
  },
  {
    "quote": "Сейчас в Китае дожидаются момента, когда временная администрация северной трубы снизит численность населения прилегающих территорий до пятидесяти миллионов человек, после чего великое учение о пути Дао придет наконец на бескрайние просторы Евразии в полном объеме…Он не испытывал праведного гнева по поводу снижения численности населения, потому что знал - дело здесь не во временной администрации северной трубы. Во всем мире белые консумер-христиане прекращали рожать детей, чтобы поднять уровень своей жизни. Причем от уровня жизни это не зависело, а зависело только от навязчивого стремления его поднять. «Вот так Бог посылает народы на х*й», - шутил по этому поводу один его знакомый, придумавший даже специальный термин для обозначения этого процесса - «консумерки души». Но если уж идти в этом направлении, думал Степа, то хотя бы в хорошем обществе. Хотя опять-таки было не очень понятно, чего в нем такого хорошего. Словом, это была непростая тема.",
    "source": "Числа"
  },
  {
    "quote": "красоте нужна не только оправа, но им легенда",
    "source": "Тайные виды на гору Фудзи"
  },
  {
    "quote": "Меня давно вопрос занимает, почему на всех штабных картах стрелочки всегда синие и красные. Как будто главное содержание истории – борьба пидарасов с коммунистами",
    "source": "Священная книга оборотня"
  },
  {
    "quote": "Кстати, про везение Шкуро мудрую вещь сказал. Насчет кармы. Мы почему в этом мире живем – у нас такая карма, чтобы большей частью все было хреново, и только иногда и недолго – хорошо. Это называется «человек на Земле». От социального статуса баланс не зависит. Даже наоборот. Если стараться, чтобы все время было очень хорошо, в результате станет совсем плохо. Любой наркоман подтвердит. Баланс должен соблюдаться.Поэтому умнее, как Везунчик, самому устраивать себе это «плохо» в медицинских целях. По-настоящему, всерьез.",
    "source": "Transhumanism inc."
  },
  {
    "quote": "Он взорвался и распался на нас. Мы знаем про это где-то очень глубоко, поэтому в каждом сердце есть осколок зеркала, отражающего смерть бога. И все мы – одновременно свидетельство его смерти, отчет о его полной катастрофе, но и надежда на его обещанное столько раз воскрешение.",
    "source": "KGBT+"
  },
  {
    "quote": "Во всем, что выходило за пределы его тайного завета, Степа, как и большинство обеспеченных россиян, был шаманистом-эклектиком: верил в целительную силу визитов к Сай-Бабе, собирал тибетские амулеты и африканские обереги и пользовался услугами бурятских экстрасенсов.",
    "source": "Числа"
  },
  {
    "quote": "Мнения автора могут не совпадать с его точкой зрения.",
    "source": "Generation «П»"
  },
  {
    "quote": "...белая беседка с колоннами в духе колхозного ампира, типичного для послевоенных здравниц.",
    "source": "Искусство легких касаний (сборник)"
  },
  {
    "quote": "...про отношения сердобольской верхушки с уголовным законодательством можно выпустить подарочное издание Камасутры. Думаю, это понятно и так.",
    "source": "KGBT+"
  },
  {
    "quote": "Построю лабиринт, в котором смогу затеряться с тем, кто захочет меня найти.",
    "source": "Шлем ужаса. Креатифф о Тесее и Минотавре"
  },
  {
    "quote": "Смерть – это не выбор. Это его абсолютное отсутствие.",
    "source": "Смотритель. Книга 1. Орден желтого флага"
  },
  {
    "quote": "Но в речи джедая мат воспринимался как элемент репрессивной государственной атрибутики, что-то вроде бряцанья служебной сабли.",
    "source": "Числа (аудиокнига MP3)"
  },
  {
    "quote": "Я не мо­гла не от­не­сти это «trying to forget all about you» на свой счет, та­кие вещи жен­ская пси­хи­ка про­де­лы­ва­ет ав­то­ма­ти­че­ски, не со­ве­ту­ясь с хо­зяй­кой.",
    "source": "Священная книга оборотня"
  },
  {
    "quote": "Треха огрызнулся диссами: «молчи в анал, говна канал» и «поскреби либерала, найдешь фашиста». Критики",
    "source": "KGBT+"
  },
  {
    "quote": "Чему бы я стал учить молодежь со дна этих прозрений?",
    "source": "Тайные виды на гору Фудзи"
  },
  {
    "quote": "На всех троих был какой-то полувоенный камуфляжно-тестостероновый прикид и пояса смертников, похожие на спасательные жилеты. Ну да, подумала я, это ведь и есть их спасательные жилеты. Они так спасаются",
    "source": "Непобедимое солнце"
  },
  {
    "quote": "Жопа есть то, что нельзя пройти насквозь, отрезок пути, который придется перематывать назад, и чем глубже уходит в нее наш голубой вагон (а хоть бы и бронепоезд – толку-то что?), тем дольше потом придется пятиться к свету, что был когда-то в начале тоннеля… А в конце этой жопы никакого света нет.",
    "source": "Искусство легких касаний (сборник)"
  },
  {
    "quote": "Люди ежедневно моют только свое тело, а их умы пропитаны многомесячным смрадом, который они давно перестали ощущать.",
    "source": "Тайные виды на гору Фудзи"
  },
  {
    "quote": "...новые русские разбирались, кто из них самый новый. Поскорей бы уж поделили все, подумала она со вздохом, а то сколько еще молодых красивых ребят упадет на асфальт и зальет его кровью из пробитого сердца.",
    "source": "Чапаев и Пустота"
  },
  {
    "quote": "Люди, выдающие себя на базарах за мудрецов, учат так: не уходи в мысли о прошлом и будущем, а живи сейчас, проживай каждый момент жизни ради него самого, и будет тебе счастье. Уделим несколько слов разбору этого суеверия. Во-первых, чему учат, говоря: «живи каждый миг ради него самого»? В мгновении нет ничего, что можно…",
    "source": "Путешествие в Элевсин"
  },
  {
    "quote": "У Пушкина есть стихотворение «Пророк». В детстве, надо сказать, я не относился к этому произведению серьезно, поскольку оно присутствовало в школьной программе — куда входит, как всем известно, только рыбий жир, полезный, но совершенно невкусный.",
    "source": "Любовь к трем цукербринам"
  },
  {
    "quote": "Жизнь бессмысленна и зла, изменить это невозможно при всем желании – и больше всего наши братья и сестры нуждаются в душевной анестезии. Их утешают красивые сказки и надежда протиснуться в вечность хоть тушкой, хоть чучелом. Значит, надо ее дать. Художника кормят именно за это. Искусство продается лучше,",
    "source": "KGBT+"
  },
  {
    "quote": "У цветных свои интересы, у геев и лесби свои, и так далее… Считается, это как бы что-то левое и прогрессивное, потому что черные, ЛГБТ, Демократическая партия, революция и так далее. На самом деле это просто способ ввести в Америке кастовую систему – как в древней Индии. Разделяй и властвуй. Но в серьезных конторах давно понимают, что твоя настоящая идентичность – не гендер или раса. Это твоя search history. Ты можешь сама не понимать до конца, кто ты. Твоя подлинная идентичность известна только ребятам из Гугла. Ну еще из Агентства национальной безопасности...",
    "source": "Непобедимое солнце"
  },
  {
    "quote": "... представьте сколоченного из досок тиранозавра-рекс, которого доверчивые троянцы принимают за большую лошадь с широким тазом. Не знаю почему, эта картина меня убеждает. Такое не выдумаешь.",
    "source": "Круть"
  },
  {
    "quote": "Область нашего предвидения и ответственности слишком узка, и все причины в конечном счете уходят в неизвестность, к сотворению мира.",
    "source": "Ника"
  },
  {
    "quote": "- Помогите! Люди добрые! Милиция! Но ответом ей было только далекое завывание ледяного ветра. - Спасите! - опять заорала Марина. - Да чего ты орешь, - тихо сказала из-под потолка Наташа, - во-первых, добрых людей там нет, а во-вторых, все равно никто не услышит.",
    "source": "Жизнь насекомых"
  },
  {
    "quote": "Часто бывает – говоришь с человеком и вроде нравятся чем-то его слова и кажется, что есть в них какая-то доля правды, а потом вдруг замечаешь, что майка на нем старая, тапки стоптанные, штаны заштопаны на колене, а мебель в его комнате потертая и дешевая. Вглядываешься пристальней, и видишь кругом незаметные прежде следы унизительной бедности, и понимаешь, что все сделанное и передуманное собеседником в жизни не привело его к той единственной победе, которую так хотелось одержать тем далеким майским утром, когда, сжав зубы, давал себе слово не проиграть, хотя и не очень еще ясно было, с кем играешь и на что. И хоть с тех пор это вовсе не стало яснее, сразу теряешь интерес к его словам, и хочется сказать ему на прощание что-нибудь приятное и уйти поскорей и заняться, наконец, делами.",
    "source": "Generation «П»"
  },
  {
    "quote": "«Если мы не будем обманывать самих себя, нас немедленно обманут другие. И вообще, суметь обмануть то, что ты называешь «самим собой», – очень большое достижение, потому что обычно бывает наоборот – это оно нас обманывает.»",
    "source": "Жёлтая стрела"
  },
  {
    "quote": "Зачем было агентам НКВД вербовать пугливого советского интеллигента в псевдомасонскую структуру? Чтобы впаять ему десятку? Полно, да разве нельзя было сделать это просто так?",
    "source": "Лампа Мафусаила, или Крайняя битва чекистов с масонами"
  },
  {
    "quote": "– Нет, – сказала Офа. – Избавиться от проблем нельзя. А вот решить их обычно можно. Но рецепт почти всегда в том, чтобы научиться с ними жить. Или хотя бы согласиться мирно от них умереть.",
    "source": "Transhumanism inc."
  },
  {
    "quote": "В жизни каждый день надо узнавать что-то новое.",
    "source": "Священная книга оборотня"
  },
  {
    "quote": "Кто подумает, что одну процентщицу убила другая? Никто. Будут искать студента в длинном пальто",
    "source": "Числа"
  },
  {
    "quote": "Через пару столетий после Будды в Греции жил Пиррон из Элиса. Первый философ-скептик – в современном курсе философии ему уделяют всего несколько минут. Пиррон говорил так: «Я воздерживаюсь от любых оценок и суждений, ограничивая себя простым восприятием объектов и феноменов по мере их появления. Независимо от того, чем они являются на самом деле, так можно избежать душевного неустройства и обрести неколебимое спокойствие духа…»",
    "source": "KGBT+"
  },
  {
    "quote": "\"... страх всегда притягивает именно то, чего ты боишься. А если ты ничего не боишься, ты становишься невидим. Лучшая маскировка - это безразличие\"",
    "source": "Чапаев и Пустота"
  },
  {
    "quote": "Ты можешь узнать, что лучшее в тебе, по тому, чем ты встречаешь то, что полюбил.",
    "source": "Затворник и Шестипалый"
  },
  {
    "quote": "Тут бабки гораздо круче замазаны. Ведь если ты к вечному кайфу прорвешься, ни тачка тебе нужна не будет, ни бензин, ни реклама, ни порнуха, ни новости. И другим тоже. Что тогда будет? – Пизда всему придет, – сказал Шурик и огляделся по сторонам. – Всей культуре и цивилизации. Понятное дело.",
    "source": "Чапаев и Пустота"
  },
  {
    "quote": "Женщина - волшебный цветок, при взгляде на который с вами должно случится умопомешательство, достаточно сильное для того, чтобы подвигнуть вас на тяготы деторождения.",
    "source": "S. N. U. F. F."
  },
  {
    "quote": "1) Жизнь есть тревога; 2) В основе тревоги лежит дума; 3) Думу нельзя додумать, а можно только распустить; 4) Чтобы распустить думу, нужен император. Сначала они хотели записать четвертую благородную истину иначе — «чтобы распустить думу, найди того, кто думает». Однако, как заметил Джамбон, современный ум изощрен…",
    "source": "t"
  },
  {
    "quote": "...беременность ведет к увеличению парниковых эмиссий, а вспаханный анус плодоносит только в гуманитарном плане.",
    "source": "KGBT+"
  },
  {
    "quote": "...это уже не трансерфинг реальности, а реальность трансерфинга",
    "source": "Непобедимое солнце"
  },
  {
    "quote": "Монахи мирским волшебством не занимаются, у них подписка.",
    "source": "Тайные виды на гору Фудзи"
  },
  {
    "quote": "- Индийский святой должен быть эксцентричен, иначе дела пойдут плохо. – Любой святой, – засмеялся я.",
    "source": "KGBT+"
  },
  {
    "quote": "…С возрастом я понял, что на самом деле слова «прийти в себя» означают «прийти к другим», потому что именно эти другие с рождения объясняют тебе, какие усилия ты должен проделать над собой, чтобы принять угодную им форму.",
    "source": "Чапаев и Пустота"
  },
  {
    "quote": "Человек чем-то похож на этот поезд. Он точно так же обречен вечно тащить за собой из прошлого цепь темных, страшных, неизвестно от кого доставшихся в наследство вагонов. А бессмысленный грохот этой случайной сцепки надежд, мнений и страхов он называет своей жизнью.",
    "source": "Чапаев и Пустота"
  },
  {
    "quote": "Представьте себе, что вы живете в гигантском лепрозории, где все мучаются от огромных лишаев и струпьев, но спорят о том, как устроен лепрозорий и кем возведен… Диковато, да? Вот поэтому Будда не учил метафизике. Он учил гигиене.",
    "source": "KGBT+"
  },
  {
    "quote": "Ты подобен Вселенной в том смысле, что ты сумма, равная нулю.",
    "source": "Transhumanism inc."
  },
  {
    "quote": "— А как ты полагаешь, правда, что всем православным амнистия будет?",
    "source": "Чапаев и Пустота"
  },
  {
    "quote": "Монах-наставник объяснил, что наркотики, табак и алкоголь относятся к числу, как он выразился, \"инициатических удовольствий\" - и до появления физической зависимости молодые люди учатся находить радость в вызываемых ими состояниях исключительно под влиянием среды.- Точно так же внушаемые девушки делают себе пирсинг в пупке, - сказал он. - Это нужно для того, чтобы заслужить одобрение воображаемого племени, способного подавать голос даже в сознании совершенно одинокого человека, если его уже посвятили в мистерию так называемого \"стиля жизни\". Как будто можно жить и умирать брассом или кролем. Впрочем, ведь научат...",
    "source": "Смотритель. Книга 1. Орден желтого флага"
  },
  {
    "quote": "Значит, я так и не перешел границу. Так и не увидел неба — а только успел про него подумать.",
    "source": "Бэтман Аполло"
  },
  {
    "quote": "... тренировки ребят из баллистической группы усложнились. Сему Аникина это практически не затронуло — высота его подвига была четыре километра, и он просто надевал поверх формы ватник. Ивану было труднее — на сорока пяти километрах, где наступал миг его бессмертия, было холодно и воздух был уже разрежён, поэтому он тренировался в цигейковом тулупе, унтах и кислородной маске, из-за чего ему было нелегко пролезать в узкое окошко люка на макете. Отто было проще — для него был подготовлен специальный скафандр с электроподогревом, сшитый ткачихами Красной Горки из нескольких американских высотных костюмов, захваченных во Вьетнаме;..",
    "source": "Омон Ра"
  },
  {
    "quote": "Человеку сложно обидеть бога. Худшее, что может случиться - вы его собой не заинтересуете.",
    "source": "Искусство легких касаний (сборник)"
  },
  {
    "quote": "Доверяй тем, для кого ты работаешь, выкладывайся полностью, будь гениален хотя бы изредка – и люди тебя полюбят.",
    "source": "KGBT+"
  },
  {
    "quote": "И действительно, все упирается в деньги - потому что деньги давно уперлись сами в себя, а остальное запрещено. Орально-анальные всплески становятся единственной разрешенной психической реакцией. Вся остальная деятельность ума оказывается заблокированной.",
    "source": "Generation «П»"
  },
  {
    "quote": "Богам нравится, когда для них танцуют красивые мальчики и девочки; глядя на это, они становятся добрее к людям.",
    "source": "Непобедимое солнце"
  },
  {
    "quote": "...на каждого хитрого мага есть свой дух возмездия с защелкой.",
    "source": "Тайные виды на гору Фудзи"
  },
  {
    "quote": "Почему мы за одну секунду проходим путь от ангела, ждущего, когда откроются райские врата, до блудливого демона, боящегося лишь  одного - не допить чашу позорного наслаждения до дна, упустить из неё хотя бы каплю... И ведь самое страшное и поразительное, что никакого шва, никакой заметной границы между этими состояниями нет, и мы переходим от одного к другому так же легко и буднично, как из гостиной в столовую.",
    "source": "t"
  },
  {
    "quote": "Любовь и трагедия идут рука об руку. Про это писали Гомер и Еврипид, Стендаль и Оскар Уайльд. А теперь вот моя очередь.",
    "source": "Священная книга оборотня"
  },
  {
    "quote": "В любви начисто отсутствовал смысл. Но зато она придавала смысл всему остальному.",
    "source": "Священная книга оборотня"
  },
  {
    "quote": "говоря, что любой человек — «дитя своего времени», мы имеем в виду, что он воспитанник не столько своих родителей, сколько толпы. Он созревает из чужих мнений, впечатлений, опыта — словом, из потоков Флюида, проходящих сквозь чужие умы и души.",
    "source": "Смотритель. Книга 2. Железная бездна"
  },
  {
    "quote": "...что я в полной мере признаю божественную природу генералов Шкуро и Судоплатонова независимо от их текущего бытийного статуса",
    "source": "KGBT+"
  },
  {
    "quote": "Слова – очень древний инструмент, – сказал он. – Их появление вызвано тем, что так было удобнее охотиться на крупных зверей. Я могу сказать – «рука, дубина, мамонт». И вот, пожалуйста, дубину действительно можно взять в руку и дать ей мамонту по морде. Но когда мы говорим «я», «эго», «душа», «ум», «дао», «бог», «пустота», «абсолют» – все это слова-призраки. У них нет никаких конкретных соответствий в реальности, это просто способ организовать нашу умственную энергию в вихрь определенной формы. Затем мы начинаем видеть отражение этого вихря в зеркале собственного сознания. И отражение становится так же реально, как материальные объекты, а иногда еще реальней. И дальше наша жизнь протекает в этом саду приблудных смыслов, под сенью развесистых умопостроений, которые мы окучиваем с утра до ночи, даже когда перестаем их замечать. Но если реальность физического мира не зависит от нас – во всяком случае, от большинства из нас, – то ментальные образы целиком созданы нами. Они возникают из усилия ума, поднимающего гири слов. А наша сокровенная природа не может быть выражена в словах по той самой причине, по которой тишину нельзя сыграть на балалайке.",
    "source": "t"
  },
  {
    "quote": "Откуда в русском человеке это низкопоклонство, это генетическое холопство перед властью? - думал он. - Непонятно. И ведь самое забавное, что мы хорошо эту свою особенность знаем. Даже слово \"ментальность\" научились говорить. Только куда девается то, что мы понимаем про свою ментальность, когда эта самая ментальность включается по первому ментовскому свистку? Говорят - умом Россию не понять. А почему? Да очень просто. Когдаэто самоеначинает шевелиться в душе, ум сразу уезжает в Баден-Баден. А когда отпуск берётэто самое, ум возвращается и делает вид, что ничего не было, и у нас тут чисто Европа, просто медведи белые. И всё равно попадает по полной программе... Сэ ля мы.",
    "source": "Диалектика Переходного Периода из Ниоткуда в Никуда (сборник)"
  },
  {
    "quote": "... и я с тоской подумал, что ещё один день жизни пропал на бычью синьку и декаданс",
    "source": "Тайные виды на гору Фудзи"
  },
  {
    "quote": "И ещё мне представилось, что все мы - всего лишь звуки, летящие из-под пальцев неведомого пианиста, просто короткие терции, плавные сексты и диссонирующие септимы в грандиозной симфонии, которую никому из нас не дано услышать целиком.",
    "source": "Чапаев и Пустота"
  },
  {
    "quote": "И вот ты возлег к столу в твердой решимости обнаружить истину. И ведь находишь – иногда несколько раз за вечер. Но и теряешь после этого сразу, поэтому надо приниматься за поиск опять.",
    "source": "Путешествие в Элевсин"
  },
  {
    "quote": "Если воспользоваться канцеляризмом из отечественного учения об эросе, мужчина способен на нежность, интерес и тепло только как на «предварительную ласку».",
    "source": "Непобедимое солнце"
  },
  {
    "quote": "– Ты пишешь так, словно истин в мире много. А мне всегда казалось – наверно, по глупости – что истина только одна, и этим именно она отличается от многоликой лжи. – Истин действительно много, – ответил Порфирий.",
    "source": "Путешествие в Элевсин"
  },
  {
    "quote": "Мне казалось, что я понял, в чем заключается высокое искусство сочинения прогрессивных рок-баллад: это своего рода майнинг универсальных криптосмыслов, составление загадочных текстов, которые, с одной стороны, как бы протестуют против идиотизма и несправедливости бытия, а с другой – ни на микрон не отклоняются от текущей линии партии, продиктованной этим идиотизмом.",
    "source": "Тайные виды на гору Фудзи"
  },
  {
    "quote": "— Грех — это избыточный вес. Греховна ваша плоть, ибо именно из-за нее вас поражают боги. Подумайте, что приближает ре… Страшный Суп? Да именно то, что вы обрастаете жиром. Ибо худые спасутся, а толстые нет. Истинно так: ни один костлявый и синий не будет ввергнут в пламя, а толстые и розовые будут там все. Но те, кто будет отныне и до Страшного Супа поститься, обретут вторую жизнь. Ей, Господи! А теперь встаньте и больше не грешите.",
    "source": "Желтая стрела (сборник)"
  },
  {
    "quote": "Откуда в русском человеке это низкопоклонство, это генетическое холопство перед властью?",
    "source": "Числа"
  },
  {
    "quote": "Во-первых, мир стал страшен. Он сделался невероятно опасен... Во-вторых, мир стал не только опасен, но и гнусен - невыразимо и густопсово. В-третьих, он стал окончательно безысходен. Спрятаться было некуда. И убежать тоже...",
    "source": "S. N. U. F. F."
  },
  {
    "quote": "шекспировед Шитман... выяснил, что shit по-английски - дерьмо. Представляете?... Шекспировед Шитман - все равно что пушкинист Говнищер. Трудно служить прекрасному с таким орденом в петлице.",
    "source": "Священная книга оборотня"
  },
  {
    "quote": "«Быть может, — думал Сасаки-сан, — славянская вороватость и есть лучшая черта этих народов. Во всяком случае, с точки зрения реальных интересов мирового сообщества.",
    "source": "Transhumanism inc."
  },
  {
    "quote": "«Чем отличается клоун от климактериального мужчины? Клоун понимает, что выглядит нелепо».",
    "source": "Искусство легких касаний (сборник)"
  },
  {
    "quote": "И Фрэнк прочитал мне целую лекцию про политическую подоплеку американского политкорректума – за ним, как он уверял, стояла попытка транснациональной финансово-информационной элиты закрепостить умы так же, как в прошлых культурах закрепощали тела, спрятав хозяев мира за живым щитом из разных несовершеннолетних Грет, хромых лесбиянок (тут я слегка шлепнула его по лбу), черных активисток, трансгендерных мусульманок и прочего символического персонала, любой неодобрительный взгляд в сторону которого будет люто караться.",
    "source": "Непобедимое солнце"
  },
  {
    "quote": "Я вдруг понял, что выпил водку, которой они ждали, может быть, несколько лет, и испугался по-настоящему.",
    "source": "Омон Ра (сборник)"
  },
  {
    "quote": "Если в мысли будет только мысль, она исчезнет сразу после появления. Есть огромная разница между одной мыслью и трансом, где самоподдерживающиеся гирлянды мыслей комментируют друг друга и заставляют нас совершать ужасные вещи. Человеческая личность и есть этот транс.",
    "source": "KGBT+"
  },
  {
    "quote": "Люди - это было ясно Тане еще с детского сада - имели товарную ценность, и даже в самых бескорыстных на первый взгляд дружеских отношениях как бы взаимно арендовали друг друга. Иногда они рассчитывались чем-то полезным, иногда собою.",
    "source": "Тайные виды на гору Фудзи"
  },
  {
    "quote": "Вокруг был безветренный летний вечер, сквозь листву деревьев просвечивали лиловые закатные облака. Вдали тихо шумело море, со всех сторон долетал треск цикад. Разорвав старую кожу, Сережа вылез из нее, поглядел вверх и увидел на дереве, которое росло у него над головой, ветку, с которой он свалился на землю. Сережа понял, что это и есть тот самый вечер, когда он начал свое длинное подземное путешествие, потому что никакого другого вечера просто не бывает, и еще он понял, о чем трещат – точнее, плачут – цикады. И он тоже затрещал своими широкими горловыми пластинами о том, что жизнь прошла зря, и о том, что она вообще не может пройти не зря, и о том, что плакать по всем этим поводам совершенно бессмысленно.",
    "source": "Жизнь насекомых"
  },
  {
    "quote": "в село вошли белые, потом красные, потом опять белые, а потом какие-то непонятные «наши»",
    "source": "Водонапорная башня"
  },
  {
    "quote": "...что такое вдохновение? Это когда к твоему импланту подключается некто невидимый.",
    "source": "KGBT+"
  },
  {
    "quote": "Градус народной любви должен быть не ниже, чем у прочих жополизов, иначе цезарь что-то заподозрит. Опытные придворные называют это «поправкой на вечер», имея в виду сумерки нашей республики.",
    "source": "Путешествие в Элевсин"
  },
  {
    "quote": "Человек – это как бы растение, уходящее корнем в бога. Возвращаясь к своему корню, мы видим источник. Делаясь цветком, мы полностью о нем забываем, чтобы цвести, пахнуть и принимать пчел по личным вопросам.",
    "source": "KGBT+"
  },
  {
    "quote": "Дети часто спрашивают в письмах: в чем смысл жизни? Ой, деточки, как будто жизнь – это что-то такое серьезное и длинное, и надо искать ее смысл. Моргнул, и ты взрослый. Моргнул – старая рухлядь. Моргнул, а открыть веки уже не смог.",
    "source": "KGBT+"
  },
  {
    "quote": "кукуратор знал уже много-много лет, секрет счастья именно в том, чтобы не ковырять происходящее сомнениями, а спокойно им наслаждаться.",
    "source": "Transhumanism inc."
  },
  {
    "quote": "Смайлик - это визуальный дезодорант. Его обычно ставят, когда юзеру кажется, что от него плохо пахнет. И он хочет гарантированно пахнуть хорошо.",
    "source": "Empire \"V\""
  },
  {
    "quote": "Рынок искал новые подходы и ниши: мне попадались презервативы \"Occam's Razor\" с портретом средневекового схоласта и слоганом \"Не следует умножать сущности без необходимости\".",
    "source": "Священная книга оборотня"
  },
  {
    "quote": "- И что, рекламодателям нравится?- Рекламодатели у нас такие, что им объяснять надо, что им нравится, а что нет. И потом, рекламодатель зачем у нас рекламу дает?...- Чтобы товар продать.- Это в Америке - чтоб товар продать.- Ну тогда чтобы крутым себя почувствовать.- Это три года назад был, - сказал Ханин поучительно. А теперь по-другому. Теперь клиент хочет показать большим мужчинам, которые внимательно следят за происходящим на экране и в жизни, что он может взять и кинуть миллион долларов в мусорное ведро.",
    "source": "Generation «П»"
  },
  {
    "quote": "Ничего не бывает убогим или безобразным само по себе. Нужна точка соотнесения. Чтобы девушка поняла, что она нищая уродина, ей надо открыть гламурный журнал, где ей предъявят супербогатую красавицу. Тогда ей будет с чем себя сравнить.",
    "source": "Empire \"V\""
  },
  {
    "quote": "Нотр-Дам-де-Пари — это еще и храм той великой сущности, что подарила когда-то людям инструмент познания добра и зла! Конспирологи шепчутся о власти тайного правительства, но реальность куда чудесней: мы со всех сторон окружены мертвыми религиями, до сих пор делающими вид, что они есть — а управляет нами воля тайного, могучего и очень реального божества, которое делает вид, что его нет. Ибо один из главных постулатов культа Разума в том, что бога нет, а есть… Разум. Так спрятаться на самом виду надо, конечно, уметь… Но сущность эта скрыта только от черни, от тех послушных безропотных бедняг, которых сплавляют в смерть на айфонах. Ее видели мистики разных направлений, часто далеких от европейской мысли. И они рисуют довольно грозную картину… Да…",
    "source": "Искусство легких касаний (сборник)"
  },
  {
    "quote": "По долгому опыту общения с солдатней я знал, что бесстыжее обсуждение интимных сторон жизни в низших классах общества выполняет примерно ту же функцию, что разговор о погоде в высших.",
    "source": "Чапаев и Пустота. Желтая стрела (сборник)"
  },
  {
    "quote": "Жизнь в Риме хороша тем, что все чудачества императора сразу же получают надлежащую юридическую базу – этим мы и отличаемся от варварских восточных деспотий, даже не понимающих, что такое верховенство закона.",
    "source": "Непобедимое солнце"
  },
  {
    "quote": "Важно ведь не то, что случится на пике процесса. Все это промелькнет и исчезнет, оставив только пару пыльных роликов на ютубе. Важно только то, что останется, когда все успокоится и затихнет.",
    "source": "Бэтман Аполло"
  },
  {
    "quote": "Россия – страна низкой культуры производства, потому что в ней в своё время растлили рабочий класс. Рабочих на самом деле не освободили, а поработили ещё глубже, но при этом отвязали их физическое выживание от результатов труда. Они у нас до сих пор в этом смысле отвязные, поэтому ракеты падают и всё такое.",
    "source": "Искусство легких касаний (сборник)"
  },
  {
    "quote": "Ну, смотрите. Вот, допустим, ожиревшая женщина решает никогда больше не есть сладкого, а через час проглатывает коробку шоколада - и все это она сама решила! Просто передумала. Осуществила свободу воли. На самом деле какие-то реле переключились, зашел в голову другой посетитель и все. А эта ваша \"личность\", как японский император, все утвердила, потому что не утверди она происходящее один раз, и выяснится, что она вообще ничего не решает. Поэтому у нас полстраны с утра бросает пить, а в обед уже стоит за пивом - и никто не мучается раздвоением личности, просто у всех такая богатая внутренняя жизнь. Вот и вся свобода воли.",
    "source": "t"
  },
  {
    "quote": "Понимание происходящего вовсе не означает, что у него есть смысл.",
    "source": "Бэтман Аполло"
  },
  {
    "quote": "Чтобы девушка поняла, что она нищая уродина, ей надо открыть гламурный журнал, где ей предъявят супербогатую красавицу. Тогда ей будет с чем себя сравнить... это нужно, чтобы те, кого гламурные журналы превращают в нищих уродов, и дальше финансировали их из своих скудных средств!",
    "source": "Empire \"V\""
  },
  {
    "quote": "Всего во вселенной есть семьдесят миров. В одном из них мы сейчас находимся. Эти миры прикреплены к безмерной черной ленте, которая медленно движется по кругу. А над ней, на поверхности неба, находятся сотни одинаковых светил. Так что это не они плывут над нами, а мы проплываем под ними",
    "source": "Затворник и Шестипалый"
  },
  {
    "quote": "Не то чтобы я была двумя руками за вегетарианство. Вегетарианцы  – это самодовольные и  глухие догматики, не слышащие, как кричат помидоры, когда их срывают с грядки. Безгрешно прожить нельзя – жизнь всегда немного преступление и наказание. Но даже у преступника должен быть стиль, поэтому надо выбирать: или молоко с сыром, или говядина. Вместе это как-то безвкусно. И не только в гастрономическом смысле.",
    "source": "Непобедимое солнце"
  },
  {
    "quote": "В восемнадцать лет любая девка думает, что мир - это театр, а она в нём Джульетту играет, по себе помню. А мир вовсе не театр, милая. Мир - это тир. И люди в нем не актёры, а мишени...",
    "source": "Transhumanism inc."
  },
  {
    "quote": "Человек изнутри самого себя подобен кинофильму, который никто не смотрит. Это понимают многие. Но что происходит, когда в потоке впечатлений благодарю особым духовным практикам появляется \"трансцендентный наблюдатель\"? Да ничего! Всего-то навсего - начинается кинофильм про этого трансцендентного наблюдателя, созерцающего поток впечатлений. Увы, но второе кино точно так же никто не смотрит, как и первое. Вот только понимают это уже очень и очень немногие. Кино про которых, кстати, тоже не смотрит никто. Так есть ли выход?",
    "source": "Любовь к трем цукербринам"
  },
  {
    "quote": "Любое семя, упав в русскую почву, не даст того плода, на который надеется сеятель. Вырастет из него обязательно что-то иное, неожиданное – иногда нелепое и смешное, но часто и великое, завораживающее жуткой, смертельной красотой… А бывает, что то и другое соединятся вдруг в одно невообразимое целое.",
    "source": "Лампа Мафусаила, или Крайняя битва чекистов с масонами"
  },
  {
    "quote": "– Учитесь у МИ-6, штафирки! Поводком для собаки трудно? Шарфиком, б**ть, трудно? Или чтоб сердечный приступ… Вот как надо! Ну в крайнем случае купи у дилера на углу фентанила и подсыпь в компот… А если экзотики хочется, так замути ее, б**ть, нормально! Засунь клиента голым в сумку – а общественности скажи, что он туда дрочить полез, закрылся изнутри и умер от счастья… Ни у кого на планете вопросов не будет… Нет, б**ть, эти магистры убийств хотят в**бываться. Полоний, х**оний, нервный газ с почтовым индексом… Еще только осколком кремлевской звезды в сердце не пробовали…",
    "source": "Тайные виды на гору Фудзи"
  },
  {
    "quote": "Нормальный историк, да и просто человек, никогда не будет переносить на большие человеческие общности вину за действия отдельных их членов, спецслужб и даже правительств - именно за этой гранью начинаются шествия с факелами , восторг единения с вождем и ковровые бомбардировки городов, где он был испытан.",
    "source": "Искусство легких касаний (сборник)"
  },
  {
    "quote": "Выучив английский (и немного немецкий), я прочел в оригинале уйму великих книг, обучавших жителей Европы убивать своих королей и жечь города. В китайской древности жечь предпочитали именно смутные книги – и с превосходным для общественной нравственности результатом. Но времена изменились.",
    "source": "KGBT+"
  },
  {
    "quote": "Свои тараканы у турков, свои у американских евангелистов – они ведь тоже Израиль поддерживают не потому, что евреев любят, а потому, что у них в священной документации что-то такое сказано… А уж какие у евреев тараканы после двадцатого века, даже говорить не надо.",
    "source": "Непобедимое солнце"
  },
  {
    "quote": "YOU ALWAYS COME BACK TO THE BASICS",
    "source": "Generation «П»"
  },
  {
    "quote": "Что хотел сказать рецензент по существу? Черт его знает, но желчь так и брызжет. Работу критика я еще могу понять – пересказал кое-как чужой сюжет, добавил запаха своих подмышек, и готово. Но этот-то даже объяснить не смог, о чем книга. Зато насрал.",
    "source": "Тайные виды на гору Фудзи"
  },
  {
    "quote": "Удивительно, - думал он, - чем глупее песня и чем чище голос, тем больше она трогает.",
    "source": "Жизнь насекомых"
  },
  {
    "quote": "Буддийскую премудрость легко превратить в божка вроде тех, что примитивные народы делают из глины и ракушек. Развитые культуры используют вместо ракушек слова и концепции – и лепят своих идолов из них.",
    "source": "KGBT+"
  },
  {
    "quote": "Философы спорят, что есть благо; цезари знают это и так. Увы, и первые, и вторые редко его обретают.",
    "source": "Непобедимое солнце"
  },
  {
    "quote": "Подошла официантка со строгим, как у судьбы, лицом...",
    "source": "Жизнь насекомых"
  },
  {
    "quote": "В Париже часто кажется, что России нет. А уж с Богом там все решили еще в восемнадцатом веке. Но Бог, Россия и царь умеют подкрасться незаметно.",
    "source": "Путешествие в Элевсин"
  },
  {
    "quote": "Удивительно красива крымская ночь. Темнея, небо поднимается выше, и на нем ясно проступают звезды. Из всесоюзной здравницы Крым незаметно превращается в римскую провинцию, и в душе оживают невыразимо понятные чувства всех тех, кто так же стоял когда-то на древних ночных дорогах, слушая треск цикад и, ни о чем особо не думая, глядел в небо. Узкие и прямые кипарисы кажутся колоннами, оставшимися от давно снесенных зданий, море шумит точно так же, как тогда (что бы это \"тогда\" ни значило), и перед тем, как толкнуть навозный шар дальше, успеваешь на миг ощутить, до чего загадочна и непостижима жизнь и какую крохотную часть того, чем она могла бы быть, мы называем этим словом.",
    "source": "Жизнь насекомых"
  },
  {
    "quote": "Истину нельзя узнать от людей.",
    "source": "Непобедимое солнце"
  },
  {
    "quote": "Отец часто повторял, что история Рима решилась, когда парфяне умертвили Красса и его сына. Если бы Красса не убили под Каррами, неизвестно, как сложились бы судьбы Цезаря и Помпея. Красс был богаче Помпея и популярнее Цезаря; вернись он в Рим с победой, мы до сих пор прислуживали бы сенату.",
    "source": "Непобедимое солнце"
  },
  {
    "quote": "Не пытайся полностью подчинить свою жизнь проходящим сквозь тебя смысловым вибрациям. Не принимай себя за Христа, и не придется помирать на кресте. Будь мудр как Толстой и смиренно помни про свое несовершенство. Если повезет, в конце жизни окажешься на железнодорожной станции и сядешь в невидимый поезд.",
    "source": "KGBT+"
  },
  {
    "quote": "Такая симуляция казалась слишком тупой и жестокой даже для сердоболов, поэтому звучала история убедительно.",
    "source": "KGBT+"
  },
  {
    "quote": "Сеанса как раз хватало на полную культурную программу – покурить и перепихнуться.",
    "source": "KGBT+"
  },
  {
    "quote": "— Только кажется, что это люди делают, — сказал он. — В действительности ни в одном из этих людей нельзя отыскать реального деятеля даже с самой яркой лампой. Я ведь уже объяснил — вы там найдете только гормональные реле, щелкающие во тьме подсознания, и девайс с одной пружинкой, который шлепает свое «утверждаю» на все, что под него кладут.",
    "source": "t"
  },
  {
    "quote": "Часто бывает - говоришь с человеком и вроде нравятся чем-то его слова и кажется, что есть в них какая-то доля правды, а потом вдруг замечаешь, что майка на нем старая, тапки стоптанные, штаны заштопаны на колене, а мебель в его комнате потертая и дешевая. Вглядываешься пристальней, и видишь кругом незаметные следы унизительной бедности, и понимаешь, что все сделанное и передуманное собеседником в жизни не привело его к той единственной победе, которую так хотелось одержать тем далеким майским утром, когда, сжав зубы, давал себе словно не проиграть, хотя и не очень еще ясно было, с кем играешь, и на что...",
    "source": "Generation «П»"
  },
  {
    "quote": "Свобода – понятие абстрактное и философское. Как ее можно лишить, если ее и так ни у кого на этой планете нету. А русское уголовное наказание, напротив, очень конкретное и простое. Оно по своей природе родственно древнекитайской пытке и заключается в том, что человека надолго запирают в клетку со специально выдрессированными системой садистами и придурками, которые будут много лет издеваться над беднягой под веселым взглядом представителя власти… Поэтому тюремные садисты и придурки – это те же самые госслужащие. Примерно как служебные собаки. То есть чисто суки, что бы они про себя ни думали. Как лагерная овчарка себя понимает, мы ведь тоже не знаем…",
    "source": "Искусство легких касаний (сборник)"
  },
  {
    "quote": "Человек думает, что добывает деньги для себя. Но в действительности он добывает их из себя. Жизнь устроена так, что он может получить немного денег в личное пользование только в том случае, если произведет значительно больше для кого-то другого. А все, что он добывает для себя, имеет свойство странным образом просачиваться между пальцев…",
    "source": "Empire \"V\""
  },
  {
    "quote": "- Я не совсем понял, - спросил я вежливо, - а почему романы писателя Набокова - это трехспальная кровать?- А потому, что между любовниками в его книгах всегда лежит он сам. И то и дело отпускает какое-нибудь тонкое замечание, требуя внимания к себе. Что невежливо по отношению к читателю, если тот, конечно, не геронтофил...",
    "source": "Empire V"
  },
  {
    "quote": "Окончательным символом поколения \"П\" стала обезьяна на джипе.",
    "source": "Generation «П»"
  },
  {
    "quote": "Я раньше фанатела от асан, потому что мне казалось, что вот оно: пара лет на коврике, и все тайны мира автоматически раскроются, проблемы отпадут, и наступит сияющая ясность. Она, увы, не наступила – но растяжка осталась.",
    "source": "Непобедимое солнце"
  },
  {
    "quote": "Вот, например, выпили вы водки и не можете ключи от квартиры найти. И думаете: \"Где ключи? Где ключи? Где ключи?\" Это шаматха. А потом до вас доходит: \"Господи, да я же совсем бухой…\" Это випашьяна. У нас этим вся страна занимается, просто не знает.",
    "source": "Ананасная вода для прекрасной дамы (сборник)"
  },
  {
    "quote": "я знаю много других вещей, и одна из них вот какая: если ты оказался в темноте и видишь хотя бы самый слабый луч света, ты должен идти к нему, вместо того чтобы рассуждать, имеет смысл это делать или нет. Может, это действительно не имеет смысла. Но просто сидеть в темноте не имеет смысла в любом случае. Понимаешь, в чем разница?",
    "source": "Затворник и Шестипалый"
  },
  {
    "quote": "Степа чувствовал себя суровым и опытным воином, только чуть тряслись руки.",
    "source": "Числа"
  },
  {
    "quote": "Деньги – это наркотик, на который сегодня с младенчества сажают всех. Девяносто девять процентов, как ты, наверно, заметила, пребывают в ломке. Один процент вроде бы прется, но…Ни один наркотик не приносит устойчивой радости. Он дает лишь то, что называется английским словом «high»[14]. Временную, зыбкую и неустойчивую эйфорию, смешанную с постоянно растущим страхом этой эйфории лишиться. Необходимо постоянно увеличивать дозу, и т. д., и т. п. Поэтому над бизнесом во все времена издеваются разные Толстые («много ли человеку земли нужно»), и возразить им по существу трудно.",
    "source": "Тайные виды на гору Фудзи"
  },
  {
    "quote": "Когда умирает Небо, в пошлость превращается все, кроме денег.",
    "source": "Смотритель. Книга 2. Железная бездна"
  },
  {
    "quote": "Мы живем в эпоху, когда все настолько ясно, что спорить о чем-то с пеной у рта можно разве что в телестудии за деньги.",
    "source": "Тайные виды на гору Фудзи"
  },
  {
    "quote": "Ученые всерьез думают, что ум возникает оттого, что в мозгу происходят химические и электрические процессы. Это все равно что считать телевизор причиной идущего по нему фильма. Или причиной существования человека.",
    "source": "Священная книга оборотня"
  },
  {
    "quote": "- В последнее время я заметил, - сказал Митя, - что от частого употребления некоторые цитаты блестят, как перила.",
    "source": "Жизнь насекомых"
  },
  {
    "quote": "... предлaгaю внимaтельно рaссмотреть последовaтельность событий, из которых состоит \"любовь\". В минуты стрaсти мы не беседуем с нaшими любимыми нa умные темы - мы их просто любим, и место слов зaнимaют стрaстные вздохи. Когдa мы ведем с ними серьезный тяжелый рaзговор, мы уже не воспринимaем их кaк объект желaния. А если нaм нужно чуть-чуть человеческого теплa, мы тянемся к нему - и зaбывaем нa время и умствовaния, и стрaсти. Мы употребляем все эти элементы по очереди, и никогдa - одновременно. Любовь по Фурье просто синтезирует тот же конечный опыт из рaздельно достaвляемых нa дом ингредиентов…",
    "source": "Смотритель"
  },
  {
    "quote": "Открытый мозг и классический лабиринт похожи даже внешне. Минотавр - это животная часть ума, а Тесей - человеческая. Животная часть, естественно, сильнее, но человеческая в конечном счете побеждает, и в этом смысл эволюции и истории. В самом центре лабиринта расположен крест, который символизирует пересечение животного и человеческого начал. Именно там расположен инициатический проход, где Тесей встречает и побеждает своего врага. Победить Минотавра, сказал он, можно только в себе. Мы должны безжалостно задушить гадину, и тогда с полным моральным правом сможем переименовать Шлем Ужаса в Шлем Цивилизации и Прогресса.",
    "source": "Шлем ужаса. Миф о Тесее и Минотавре"
  },
  {
    "quote": "... преторианцы – люди с причудами. – Видно хотя бы по императорам, которых они нам назначают.",
    "source": "Путешествие в Элевсин"
  },
  {
    "quote": "Мы с вами не говорим о живых и сложных людях. Живые сложные люди торгуют всякой дрянью на блошином рынке в Рангуне или убивают друг друга на безумной войне.",
    "source": "KGBT+"
  },
  {
    "quote": "Небо редко бывает таким высоким, — подумал он, щурясь. — В ясные дни у него вообще нет высоты — только синева. Нужны облака, чтобы оно стало высоким или низким. Вот так и человеческая душа — она не бывает высокой или низкой сама по себе, все зависит исключительно от намерений и мыслей, которые ее заполняют в настоящий момент... Память, личность — это все тоже как облака...",
    "source": "t"
  },
  {
    "quote": "– И все-таки. За­чем лю­дям язык, если из-за него одни бе­ды?– Во-пер­вых, что­бы врать. Во-вто­рых, что­бы ра­нить друг дру­га ши­па­ми ядо­ви­тых слов. В-тре­тьих, что­бы рас­су­ждать о том, чего нет.– А о том, что есть?Я под­ня­ла па­лец.– Чего? – спро­сил он. – Чего ты мне фин­гер де­ла­ешь?– Это не фин­гер. Это па­лец. О том, что есть, рас­су­ждать не надо. Оно и так пе­ред гла­за­ми. На него до­ста­точ­но про­сто ука­зать паль­цем.",
    "source": "Священная книга оборотня"
  },
  {
    "quote": "Ему казалось, что сквозь душу веет какой-то несвежий сквозняк – словно из оттаявшей по весне подворотни у трактира, где всю зиму облегчались выпивохи.",
    "source": "Transhumanism inc."
  },
  {
    "quote": "О-о. Я прямо вижу московские сыскные подвалы.. Иоанн Террибль.. Царь-пушкин...",
    "source": "Искусство легких касаний (сборник)"
  },
  {
    "quote": "Лучше всего повторять слово в слово за кем-то, кто уже прошел по минам – именно для поиска таких шаблонов и существуют соцсети.",
    "source": "KGBT+"
  },
  {
    "quote": ". . . а по коридорам ходят такие псы в костюмах, что надо всё время самому рычать, чтобы тебя не съели по ошибке, или от чувства полноты жизни, которое надо всё время показывать самому, чтобы тебе все демонстрировали его в ответ, то есть надо улыбаться, отпускать усы, махать в жэке справками и так далее, и тогда, может быть, найдутся два или три идиота, которые придут к тебе в гости и скажут, что ты живёшь как король, после чего ты сможешь представить себе, что чувствует король, десятый год бегая трусцой по обсаженной сиренью аллее и видя людей, которые будут жить после того, как он последует за недавно оставившей этот мир королевой, а чтобы он ни чем не перепутал это чувство, у него есть дети, уже прикидывающие, как они разменяют квартиру, собранную по частям из освобождающихся комнат, как из кубиков с фрагментами рисунка, в надежде, что сойдётся, а когда всё сошлось, страшно даже посмотреть на это. . .",
    "source": "Водонапорная башня"
  },
  {
    "quote": "Let it be. Другой дороги к счастью просто нет.",
    "source": "KGBT+"
  },
  {
    "quote": "Сасаки-сан по привычке попытался состарить их милые мордашки с помощью духовного метода секты Шингон, но не смог. Он понял, что просто не знает, как старятся анимешные девочки. А потом сообразил почему. Девочки из аниме не старятся. Никогда…",
    "source": "Transhumanism inc."
  },
  {
    "quote": "- Год, кажется, назад, в Петербурге, был преинтересный случай. Знаете, приезжали какие-то социал-демократы из Англии - конечно, их ужаснуло то, что они увидели, - и у нас была с ними встреча на Бассейной. По линии Союза поэтов. Там был Александр Блок, который весь вечер рассказывал им про эту самую тайную свободу, которую мы все, как он выразился, поем вослед Пушкину. Я тогда видел его в последний раз, он был весь в черном и невыразимо мрачен. Потом он ушел, и англичане, которые, конечно, ничего не поняли, стали допытываться, что же это такое - secret freedom. И никто толком не мог объяснить, пока какой-то румын, который почему-то был с англичанами, не сказал, что понимает, о чем речь.",
    "source": "Чапаев и Пустота"
  },
  {
    "quote": "Средний российский хипстер – это бесхозный блютусно-вайфайный голем с оченьограниченным умственным ресурсом. Многие его ненавидят, в то время как стоило бы пожа-леть: чаще всего это сборщик хлопка, из последних сил делающий вид, что он анфан тер-рибль золотого миллиарда. Он не столько даже рассчитывает, сколько мечтает, что все вокругрухнет – и его пустят пошустрить в дымящихся руинах, как это случилось с поколениемотцов.",
    "source": "Любовь к трем цукербринам"
  },
  {
    "quote": "Человек нахально думает, что главные вопросы бытия – это «что делать?» и «кто виноват?», но реально волновать его в конце пути будут совсем другие, а именно «где я?» и «кто здесь»?",
    "source": "Круть"
  },
  {
    "quote": "Я ответил судьбе тем, что устроился работать грузчиком в универсаме возле дома.В первые несколько дней мне казалось, что я нырнул на самое дно жизни и стал недосягаем для законов социального дарвинизма. Но вскоре я понял, что никакая глубина, никакое гетто не спасает от этих законов, поскольку любая клеточка общественного организма живет по тем же принципам, что и общество в целом.",
    "source": "Empire \"V\""
  },
  {
    "quote": "Шарлемань не шарлемань, а какой-нибудь Максим Горький взял бы такого мужика в серьезный оборот. Создал бы сочный образ, чтобы люди вдохновлялись революцию делать, а потом хорошо его продал мировой буржуазии…",
    "source": "Искусство легких касаний (сборник)"
  },
  {
    "quote": "...его задачей было разрушить то главное, что делало Америку Америкой – ясный, рациональный и свободный американский ум. В идеале он хотел превратить США в такое же тупое и лживое общество, каким был Советский Союз семидесятых. Задачей Изюмина было свернуть свободу слова и создать в Америке омерзительную и душную атмосферу лицемерия, страха и лжи, погубившую Советский Союз. С той же аморалкой, парткомом, кучей запретных тем и избирательным правосудием – с поправками на американские реалии, конечно, но все же.",
    "source": "Искусство легких касаний (сборник)"
  },
  {
    "quote": "... бог, родная, один, а мы просто подглядываем за ним через разные щели и видим то Афродиту, то Аполлона…",
    "source": "Непобедимое солнце"
  },
  {
    "quote": "— Все умерли, — бормотал Шестипалый, — все-все… — Ну и что, — сказал Затворник. — Ты тоже умрешь. И уж уверяю тебя, что ты и они будете мертвыми одинаково долго. — Все равно жалко.",
    "source": "Желтая стрела (сборник)"
  },
  {
    "quote": "Но на рынке религий не было продукта, который мог бы утолить его тоску по чудесному лучше, чем общение с числами.",
    "source": "Числа (аудиокнига MP3)"
  },
  {
    "quote": "— Чемодан погост небо.",
    "source": "Transhumanism inc."
  },
  {
    "quote": "Казну надо наполнять при всяком удобном случае, а телохранителей и антиноев толковый правитель меняет каждую пару лет – и не только потому, что они стареют. За этот срок они обрастают связями и начинают строить далеко идущие жизненные планы, в которых не всегда есть место самому цезарю.",
    "source": "Путешествие в Элевсин"
  },
  {
    "quote": "Великие вопросы ее больше не волновали. Вернее, она лишний раз поняла то, что и так интуитивно знает любая нормальная женщина: маленькие вопросы – такого же точно размера, как большие.",
    "source": "Тайные виды на гору Фудзи"
  },
  {
    "quote": "Между любовниками в книгах Набокова всегда лежит он сам. И то и дело отпускает какое-нибудь тонкое замечание, требуя внимания к себе. Что невежливо по отношению к читателю, если тот, конечно, не не герантофил...",
    "source": "Empire \"V\""
  },
  {
    "quote": "— Операция называется «Burning Bush», — сказал Добросвет. — Мы дали ей английское название, потому что в нем два смысла, которые ты сразу поймешь. Горящий куст — это одно из библейских лиц Бога. Ну а паленый Буш есть паленый Буш…",
    "source": "Ананасная вода для прекрасной дамы (сборник)"
  },
  {
    "quote": "Эх, знали бы бесстрашные молодые оторвы, ужасающие своими подвигами сеть, что активизм во все эпохи разный, а вот старость, иконы и коты - одинаковые во все времена...",
    "source": "iPhuck 10"
  },
  {
    "quote": "То, для чего нет слова, для 99,99 % людей не существует вообще.",
    "source": "Бэтман Аполло"
  },
  {
    "quote": "– Думать, папа, тоже означает жить, – ответила я. – А если отойти от мира в сторону, даже думать не обязательно.",
    "source": "Непобедимое солнце"
  },
  {
    "quote": "- Значит, Ницше был прав? Бог умер? - Это Ницше умер. А с Богом все в порядке.",
    "source": "Жизнь насекомых"
  },
  {
    "quote": "Это ведь не слишком хорошо с нравственной точки зрения — сдавать шайтану в аренду мозги своих братьев по вере, как вы полагаете?",
    "source": "Transhumanism inc."
  },
  {
    "quote": "Эти люди – индусы, чьи неубранные трупы лежали в джунглях – когда-то подарили миру учение Будды. А потом вернулись к провинциальному водевилю индуизма с его карнавальными мифами и зооморфными богами, поступив с дарованной им истиной примерно как иудеи с приходившим к ним Христом. Я в некотором смысле был духовным наследником древних индусов, жильцом пещер, покинутых ими еще в Средние века.",
    "source": "KGBT+"
  },
  {
    "quote": "– Что может быть выше богов? – Боги есть человеческое представление о высоком. Выделение человеческого ума. А в человеческих выделениях не может быть ничего выше самого человека. Высок человек или низок, решай сам, но то, что он исторгает из своего ума, мало отличается для меня от того, что он выделяет из носа или зада.",
    "source": "Путешествие в Элевсин"
  },
  {
    "quote": "Существует четко прочерченный природой скрипт, по которому биологическое существо должно умереть, освободив жизненное пространство для других. Если брать организм в целом, то этот скрипт непобедим, — ваша смерть нужна миру точно так же, как ваше рождение, а может и больше",
    "source": "Transhumanism inc."
  },
  {
    "quote": "Я собирался ответить, что дело не в прозрении пустоты феноменов, а в бесконечном милосердии Каннон ко всему живому – но вовремя сообразил, что в устах офицера оккупационной армии это прозвучит неуместно.",
    "source": "KGBT+"
  },
  {
    "quote": "Итак, к чему же пришло в конце своей истории человечество? Бессмертные баночные элиты под землей, смертный обслуживающий персонал на поверхности, ветряки, конная тяга и мозг, чипированный у всех работающих на олигархию животных.",
    "source": "Transhumanism inc."
  },
  {
    "quote": "Не выходи за турка. А то станешь как эта церковь",
    "source": "Непобедимое солнце"
  },
  {
    "quote": "- А по политическим взглядам ты кто? - Рыночник, ответил Татарский, довольно радикальный.",
    "source": "Generation «П»"
  },
  {
    "quote": "Современный художник – просто презерватив, которым капитал пользуется для ритуального совокупления с самим собой.",
    "source": "Числа"
  },
  {
    "quote": "Евросоюз он называл не иначе как рейхом. А про европейскую культуру сказал так: – У нее есть два постоянно перемежающихся модуса, или фазы. Первая, довоенная – сублимация пошлости в фашизм. Вторая, послевоенная – сублимация фашизма в пошлость. Сейчас вторая, но скоро опять начнется первая...",
    "source": "Непобедимое солнце"
  },
  {
    "quote": "Тишина была похожа на пшенку в его миске-она была такой же густой и вязкой; она деформировала голоса, которые звучали на ее фоне отрывисто и истерично.",
    "source": "Желтая стрела (сборник)"
  },
  {
    "quote": "Главный, страшный секрет кольца Соломона в том, что надпись «и это пройдет» описывает вовсе не сменяющиеся радости и беды, сытые и голодные годы, семейные неурядицы и прочий макроконтент. Нет. Эта надпись очень точно объясняет функционирование реальности на частоте около десяти герц. Или даже двадцати.",
    "source": "Тайные виды на гору Фудзи"
  },
  {
    "quote": "Поистине какой-то гриппозный кошмар Гамлета, заблудившегося в лесу под Тюменью",
    "source": "Путешествие в Элевсин"
  },
  {
    "quote": "Вбойки были банальными: вакцины – это новое причастие, раньше верили в Распятого, теперь в Прекрасного.",
    "source": "KGBT+"
  },
  {
    "quote": "Мы устремляемся за чужой красотой, думал я, мы верим сердцем, что это указатель с надписью «счастье там», а это просто бесчеловечная приманка… Мы проглатываем ее, и крючок начинает рвать нам внутренности.",
    "source": "KGBT+"
  },
  {
    "quote": "Все дороги ведутв Рим, но из-за воровства регулировщиков про это мало кто знает.",
    "source": "KGBT+"
  },
  {
    "quote": "Искусство продается лучше, если у него оптимистичный финал. Продажный (в хорошем коммерческом смысле) художник обязательно постарается натянуть его на оскаленный череп бытия.",
    "source": "KGBT+"
  },
  {
    "quote": "Маруха была одета в кожаную БДСМ-упряжь с шипами. Впечатляло, что она носила ее дома одна. Видимо, человек был действительно предан искусству.",
    "source": "iPhuck 10"
  },
  {
    "quote": "Каждый из нас вновь погружался в истину, в собственный поток непостоянства - и мир, о котором нам только что удавалось так увлеченно и правдоподобно спорить, превращался в то, чем он был всегда: пыль, тончайшую призрачную пыль, ежесекундно уносимую ветром...",
    "source": "Тайные виды на гору Фудзи"
  },
  {
    "quote": "Он выдержал Степин взгляд, никак не показав своих чувств – если они у него были.",
    "source": "Числа"
  },
  {
    "quote": "– Западная культура универсальна и обслуживает все человеческие потребности. Она порождает и карательные удары с дронов, и протест по их поводу. Точно так же и отдельная душа способна совместить радость от убийства, условно говоря, плохого парня с возмущением по поводу очередной внесудебной расправы спецслужб. Или удовольствие от жизни на вершине голливудской цепи потребления с гневом из-за таяния ледников, вызванного человеческими эксцессами. Эти чувства живут в душе, не мешая друг другу – как полюса магнита на одной металлической подкове, понимаешь?– Понимаю. Это то, что Оруэлл называл doublethink? Двоемыслие?– Нет. Оруэлл давно устарел. Это небинарное мышление.– Non-binary think, – повторила я вдумчиво. – А чем оно отличается от двоемыслия?– Двоемыслие – это когда ты одновременно придерживаешься двух противоположных взглядов. Как бы веришь во взаимоисключающие понятия и силой воли заставляешь себя с этим жить. Типа «плюс это минус», «война это мир» или «свобода это рабство». Сжал зубы и вперед. А небинарное мышление – это когда тебе даже в голову не приходит, что в происходящем есть противоречие. Двоемыслить больше не надо.",
    "source": "Непобедимое солнце"
  },
  {
    "quote": "Он открыл основной экономический закон постсоциалистической формации: первоначальное накопление капитала является в ней также и окончательным.",
    "source": "Generation «П»"
  },
  {
    "quote": "Пост-христианские страны, духовная культура которых укоренена в лицемерии, запрещают уличную проституцию для бедных – но великосветскую проституцию для богатых, эту скупку женской красоты толстосумами, не смеет запретить никто. На этом фундаменте покоится любая буржуазная патриархия, к какой бы политической трескотне она ни прибегала… Социально-эстетическая норма нашего мира – обрюзгший старый урод рядом с юной красавицей… Неравный брак сегодня так же неравен, как в девятнадцатом веке, когда была создана картина Василия Пукирева. Мало того, он стал еще неравнее, потому что самец чаще всего уже не утруждает себя самой процедурой брака, юридическими или церковными обязательствами! Вместо этого женщину просто нанимают по контракту. В сухом остатке только неравенство, неравенство в чистом виде…",
    "source": "Тайные виды на гору Фудзи"
  },
  {
    "quote": "— А почему вы решили, будто хозяева человечества имеют что-то против войн? Будь это так, они и не начинались бы. Не лезьте в политику, юноша, Оттуда ещё никто не возвращался живым. — Вот так никто не лезет в политику, — сказал я с горечью, — а потом наступает...",
    "source": "Путешествие в Элевсин"
  },
  {
    "quote": "А есть ли что-нибудь другое, кроме нашего поезда, или нет, совершенно не важно. Важно то, что можно жить так, как будто это другое есть. Как будто с поезда действительно можно сойти. В этом вся разница. Но если ты попытаешься объяснить эту разницу кому-нибудь из пассажиров, тебя вряд ли поймут.",
    "source": "Жёлтая стрела"
  },
  {
    "quote": "Протяженность человеческой жизни была рассчитана таким образом, чтобы люди не успевали сделать серьезных выводов из происходящего.",
    "source": "Empire \"V\""
  },
  {
    "quote": "Маруха тоже биологическая девственница, имевшая дело только с механическими пенетраторами. Шестьдесят три процента биологических девственниц находят шутки на этот счет оскорбительными, восемнадцать процентов подают за них в суд, и я решил промолчать.",
    "source": "iPhuck 10"
  },
  {
    "quote": "— Ты ревнуешь, и мне это приятно. Такому меня никто никогда не учил, клянусь. — Тяжело работать красавицей? — Очень, — вздохнула Юка. — Но все почему-то хотят.",
    "source": "Смотритель"
  },
  {
    "quote": "Теперь Хлоя напоминала ему героиню оркской басни свинку Хрю, которая извалялась в грязи и сене, чтобы накануне Большого Обжорства притвориться старой крысой и уйти от судьбы. Мораль у басни была простой - всех свинок съели молча, а Хрю с прибаутками.",
    "source": "S.N.U.F.F."
  },
  {
    "quote": "Реальность — это пластилин с изюмом. Человек давит пальцами на возникающую перед ним пластилиновую картинку под названием «мир», чтобы выковырять для себя несколько вкусных крошек, а на этой картине рушатся башни.Ю тонут корабли, гибнут империи и цивилизации. Но это как правило видят уже другие. <…> А это ведь еще самый розовый взгляд на вещи. Я не говорю, что кроме изюма в этом пластилине полно иголок, да и сам он часто бывает похож на совсем другую субстанцию.",
    "source": "Ананасная вода для прекрасной дамы (сборник)"
  },
  {
    "quote": "Людям говорят, что они страдают, поскольку грешат. А на деле их учат грешить, чтобы оправдать их страдание. Заставляют жить по-скотски, чтобы и забить их можно было как скот. Сколько бедняг в России запивает сейчас водочкой преступление, совершенное ради колбасы. Бараны на мясобойне, которые еще не поняли, что их ждет...",
    "source": "t"
  },
  {
    "quote": "– У иудеев интересная вера, – сказал Порфирий. – Они полагают, что первый человек и его подруга жили в блаженном саду. Потом они съели загадочный плод и познали добро и зло. Возможно, это было что-то вроде нашего элевсинского таинства. В общем, они узнали слишком много, и Бог выгнал их из рая, где они жили. Но это не все. Единственный вход в рай был на его восточной стороне.После изгнания людей Бог поставил там херувима с огненным мечом, чтобы защитить растущее в раю Древо Жизни…– В Вавилоне рассказывают похожее, – кивнул я.– Как ты думаешь, есть способ вернуться в рай?– Жить праведно?Порфирий захохотал.–Разве небо живет праведно? Разве праведны его жрецы и наместники? Или сам Бог? Он в ответе за всю пролитую кровь – а ему до сих пор мало.– Тогда что?–Чтобы вернуться в рай, – прогремел Порфирий, – надо победить ангела с огненным мечом!Неужели не ясно? Это ведь он сторожит вход…У меня мелькнула мысль, что в этот раз слишком много печенек съел уже Порфирий.– Возможно, ты прав, господин. Но почему мы говорим об этом сейчас?– Скоро поймешь, Маркус. Как, по-твоему, победить ангела с огненным мечом?– Нужны способности серьезнее моих, – ответил я. – Или другой огненный меч.– Ага! Мне тоже кажется интересным именно второй вариант, – сказал Порфирий. – Оружие ангелов.",
    "source": "Путешествие в Элевсин"
  },
  {
    "quote": "дом толерантности",
    "source": "П5: Прощальные песни политических пигмеев пиндостана (сборник)"
  },
  {
    "quote": "Человек всегда выходит в сеть с предвкушением, что он сейчас выловит из океана информации нечто ценное, интересное и нужное. И что происходит через три-четыре часа? Он встаёт из-за монитора с чувством, что через его душу пронеслось стадо свиней.",
    "source": "Бэтман Аполло"
  },
  {
    "quote": "Кому рай, а кому ад, который всегда с тобой.",
    "source": "Transhumanism inc."
  },
  {
    "quote": "Но у меня есть подозрение, что Лета – это не те воды, в которые мы вступаем после смерти, а река, через которую мы переплавляемся при жизни. Мост у нас под ногами. Но есть ли берега? Границы, по которой я иду, я не помню. Границы, к которой приближаюсь, не вижу. Можно ли говорить, что я иду откуда-то или куда-то? И всё же меня утешает сходство жизни с прогулкой по мосту, который я отчаялся пересечь. В сущности, думаю я иногда, я ведь не делал в жизни ничего иного, а только мерил шагами этот висящий в пустоте отрезок никуда не ведущей дороги – мост, который я так хотел перейти.",
    "source": "Мост, который я хотел перейти"
  },
  {
    "quote": "Вместо того чтобы сушить сухари, подумай хорошенько, надо ли тебе быть честным. Перед кем? Для чего? Кто и когда был честен с тобой?",
    "source": "KGBT+"
  },
  {
    "quote": "...почему эти провинциальные сатанисты всегда стараются объяснить самобытные проявления нашей культуры через свой макдоналдс? Неужели нельзя без костылей? Или это тоже часть гибридной борьбы за души?",
    "source": "Круть"
  },
  {
    "quote": "Вот, пожалуйста, отвечает Голгофский, совсем недавний случай: опозорившись с фейковым журналистом, много лет публиковавшим поддельные новости, немецкий журнал начинает бойко разоблачать сам себя, торгуя уже не фейковыми новостями, а раскаянием и рассказами о том, как глубоко и безнадежно он пал. А когда с позора снят весь морально-финансовый навар, опять начинается business as usual.Это, в сущности, и есть центральный гештальт «балета немецкого дальновидения»: яркое, пестрое, пафосное, самоуверенное и не просто бесстыдное, а где-то даже нагловатое покаяние, выдержанное в эстетике турецкого цирка («неясно, – замечает в скобках Голгофский, – отчего в России так боятся призывов покаяться – в двадцать первом веке пора уже допереть, что совесть не химера, а медийная презентация»).В более широком смысле, продолжает он, «балет немецкого дальновидения» – это назойливая торговля деривативами своего раскаяния при всяком уместном и неуместном случае, общенемецкая культурная технология послевоенных лет, благодаря которой современные либеральные немцы ухитрились нажить на Холокосте куда больший моральный капитал, чем даже евреи.",
    "source": "Искусство легких касаний (сборник)"
  },
  {
    "quote": "...теория доброго зла – нравственное учение, зародившееся в позднем карбоне. Поднося им баранки и чай, я постепенно понял суть их взглядов.«Мы не можем не работать в сердобольской спецслужбе, не можем не получать зарплату сами знаете у кого, не можем не быть мразью в служебное время, потому что именно за это дают еду. Но мы можем вонять умеренно, рубить головы не больно, расстреливать не в живот, а прямо в сердце и так далее. Наша цель – не делать добро, что в настоящее время невозможно, а готовить будущие поколения к добру и свету, как бы намекая своим поведением, с какой примерно стороны придут его лучи…»",
    "source": "KGBT+"
  },
  {
    "quote": "Будущему пророку на заметку: три раза фильтруй базар. Каждую фразу выпилят из контекста и возьмут на вооружение. И хорошо, если мирные лентяйки вроде меня, а не какие-нибудь рыцари регресса из исламской теократии, докручивающие в подвале водородную бомбу.",
    "source": "Непобедимое солнце"
  },
  {
    "quote": "...баблонавты вели образ жизни богатых сибаритов — носились над континентами в переделанных в летающие дворцы «боингах», пили редкие вина, катались на яхтах, играли в казино, передавали генетическую информацию нежнейшим существам, которые продают себя так дорого, что это уже похоже на любовь...",
    "source": "Пространство Фридмана"
  },
  {
    "quote": "Горячий солнечный свет падал на скатерть, покрытую липкими пятнами и крошками, и Андрей вдруг подумал, что для миллионов лучей это настоящая трагедия — начать свой путь на поверхности солнца, пронестись сквозь бесконечную пустоту космоса, пробить многокилометровое небо — и все только для того, чтобы угаснуть на отвратительных останках вчерашнего супа. А ведь вполне могло быть, что эти косо падающие из окна желтые стрелы обладали сознанием, надеждой на лучшее и пониманием беспочвенности этой надежды — то есть, как и человек, имели в своем распоряжении все необходимые для страдания ингредиенты.«Может быть, я и сам кажусь кому-то такой же точно желтой стрелой, упавшей на скатерть. А жизнь — это просто грязное стекло, сквозь которое я лечу. И вот я падаю, падаю, уже черт знает сколько лет падаю на стол перед тарелкой, а кто-то глядит в меню и ждет завтрака…»",
    "source": "Жёлтая стрела"
  },
  {
    "quote": "Что такое «советская ментальность» или сакраментальный «совок», Татарский понимал не до конца, хотя пользовался этим выражением часто и с удовольствием.",
    "source": "Generation П"
  },
  {
    "quote": "Обособление женских гениталий от Женщины – центральная практика патриархии. Патриархия требует дать ей вагину на секс. Наш боевой ответ – обособить мужские гениталии от мужчины, но не через кастрацию, а через интергендерную аппроприацию.",
    "source": "Круть"
  },
  {
    "quote": "Человеческий ум сегодня подвергается трём главным воздействиям. Это гламур, дискурс и так называемые новости. Когда человека долго кормят рекламой, экспертизой и событиями дня, у него возникает желание самому побыть брендом, экспертом и новостью. Вот для этого и существуют отхожие места духа, то есть интернет-блоги. Ведение блога — защитный рефлекс изувеченной психики, которую бесконечно рвёт гламуром и дискурсом…",
    "source": "Empire \"V\""
  },
  {
    "quote": "Политических взглядов у нее не было совсем: она полагала, что в мире есть пятьдесят оттенков серого, отжимающих друг у друга власть, и ни один из них ей не нравился.",
    "source": "Любовь к трем цукербринам"
  },
  {
    "quote": "Было тяжело смотреть на этих людей и представлять себе мрачные маршруты их судеб. Они были обмануты с детства, и, в сущности, для них ничего не изменилось из-за того, что теперь их обманывали по-другому, но топорность, издевательская примитивность этих обманов — и старых, и новых — поистине была бесчеловечна. Чувства и мысли стоящих на площади были также уродливы, как надетое на них тряпьё, и даже умирать они уходили, провожаемые глупой клоунадой случайных людей. Но, подумал я, разве дело со мной обстоит иначе? Если я точно так же не понимаю — или, что ещё хуже, думаю, что понимаю — природу управляющих моей жизнью сил, то чем я лучше пьяного пролетария, которого отправляют помирать за слово «интернационал»? Тем, что я читал Гоголя, Гегеля и еще какого-нибудь Герцена? Смешно подумать.",
    "source": "Чапаев и Пустота"
  }
]